{
    "DZA": {
        "num_comments": 0, 
        "downloads": "9799"
    }, 
    "QAT": {
        "num_comments": 1, 
        "downloads": "1029", 
        "kind": "Faculty/researcher", 
        "comments": [
            "Working in Qatar, I do not have access to much mathematical material. It is great to be able to use your services. Many thanks."
        ], 
        "article": ""
    }, 
    "EGY": {
        "num_comments": 0, 
        "downloads": "20231"
    }, 
    "BGD": {
        "num_comments": 1, 
        "downloads": "6326", 
        "kind": "Student", 
        "comments": [
            "I am a graduate student in Economics and having open access means I can more quickly and easily access articles that I would like to read so that I have better background knowledge of recent research in my process of doing research of my own. In countries like Bangladesh getting access to [paid] sites…is difficult on many levels, so open access definitely helps students who would like to read about research work."
        ], 
        "article": ""
    }, 
    "LIE": {
        "num_comments": 0, 
        "downloads": "72"
    }, 
    "FSM": {
        "num_comments": 0, 
        "downloads": "3"
    }, 
    "SOM": {
        "num_comments": 0, 
        "downloads": "56"
    }, 
    "NAM": {
        "num_comments": 0, 
        "downloads": "297"
    }, 
    "BGR": {
        "num_comments": 0, 
        "downloads": "3905"
    }, 
    "BOL": {
        "num_comments": 0, 
        "downloads": "395"
    }, 
    "GHA": {
        "num_comments": 0, 
        "downloads": "1890"
    }, 
    "PAK": {
        "num_comments": 2, 
        "downloads": "22032", 
        "kind": "Student", 
        "comments": [
            "Students in developing countries, such as myself, often lack the resources to access articles available on paid sites…or lack library affiliations necessary to access articles….This initiative by MIT greatly benefits students such as myself by providing access to relevant material from a highly reputed institute. The result is an increase in the quality of our knowledge and research, and in the credibility of our papers. I truly appreciate the generosity of MIT and hope that other institutes and universities will follow your example. Hopefully, this could lead to the emergence of an open network of knowledge-sharing…", 
            "Thanks a million for openly sharing the articles and their datasets. Living in Pakistan ... [m]y greatest handicap was regarding data. That changed when I (accidently) learned about the open access policy of MIT. I was desperately looking for some historical data on population. After long hours of fruitless search, I returned to Daron Acemoglu's page, and Voila, I got more than what I was hoping for. Reading the fascinating research that is being done in my area of interest, and especially having the opportunity to access all the datasets has  enormously helped me in my research. It is a blessing indeed. Thanks again."
        ], 
        "article": ""
    }, 
    "PAN": {
        "num_comments": 0, 
        "downloads": "532"
    }, 
    "HND": {
        "num_comments": 0, 
        "downloads": "128"
    }, 
    "JOR": {
        "num_comments": 0, 
        "downloads": "2363"
    }, 
    "LBR": {
        "num_comments": 0, 
        "downloads": "545"
    }, 
    "LBY": {
        "num_comments": 0, 
        "downloads": "914"
    }, 
    "MYS": {
        "num_comments": 1, 
        "downloads": "29580", 
        "kind": "Corporate researcher", 
        "comments": [
            "With MIT free access, I can learn more and be a better human being."
        ], 
        "article": ""
    }, 
    "PRI": {
        "num_comments": 1, 
        "downloads": "1153", 
        "kind": "Faculty", 
        "comments": [
            "I am an associate professor at the University of Puerto Rico… We have scarce library resources, so it is difficult for me and my students to do research. Currently, I am teaching a semantics course, and some interesting problems regarding NegDP have come up in class, particularly the impossibility of binding a pronoun to NegDP. While [the] article doesn’t address this issue directly, the discussion on scope of NegDP is pertinent and helpful. Thanks for making it available."
        ], 
        "article": ""
    }, 
    "MYT": {
        "num_comments": 0, 
        "downloads": "3"
    }, 
    "PRK": {
        "num_comments": 0, 
        "downloads": "162"
    }, 
    "TZA": {
        "num_comments": 0, 
        "downloads": "1431"
    }, 
    "PRT": {
        "num_comments": 0, 
        "downloads": "11783"
    }, 
    "KHM": {
        "num_comments": 0, 
        "downloads": "605"
    }, 
    "PRY": {
        "num_comments": 0, 
        "downloads": "190"
    }, 
    "HKG": {
        "num_comments": 0, 
        "downloads": "18326"
    }, 
    "SAU": {
        "num_comments": 0, 
        "downloads": "8435"
    }, 
    "LBN": {
        "num_comments": 0, 
        "downloads": "1915"
    }, 
    "SVN": {
        "num_comments": 0, 
        "downloads": "2638"
    }, 
    "BFA": {
        "num_comments": 0, 
        "downloads": "132"
    }, 
    "SVK": {
        "num_comments": 0, 
        "downloads": "2389"
    }, 
    "MRT": {
        "num_comments": 0, 
        "downloads": "33"
    }, 
    "CPV": {
        "num_comments": 0, 
        "downloads": "42"
    }, 
    "HRV": {
        "num_comments": 0, 
        "downloads": "2993"
    }, 
    "CHL": {
        "num_comments": 0, 
        "downloads": "5002"
    }, 
    "CHN": {
        "num_comments": 0, 
        "downloads": "470046"
    }, 
    "KNA": {
        "num_comments": 0, 
        "downloads": "21"
    }, 
    "JAM": {
        "num_comments": 1, 
        "downloads": "684", 
        "kind": "Student", 
        "comments": [
            "When doing research on Historically Black Colleges and Universities, I could see but not access many of the germane papers through my high school access. Luckily, googling the paper I needed … revealed to me that MIT allowed me to read the paper for free. Thanks, MIT Faculty!"
        ], 
        "article": ""
    }, 
    "GIB": {
        "num_comments": 0, 
        "downloads": "23"
    }, 
    "DJI": {
        "num_comments": 0, 
        "downloads": "62"
    }, 
    "GIN": {
        "num_comments": 0, 
        "downloads": "7"
    }, 
    "FIN": {
        "num_comments": 1, 
        "downloads": "8728", 
        "kind": "Student", 
        "comments": [
            "Thank you for sharing this article. I am doing my master's thesis related to the topic (investment decision making in widening distribution network for natural gas vehicles), and this was the only place where I could I find the access!"
        ], 
        "article": "Are Consumers Myopic? Evidence from New and Used Car Purchases"
    }, 
    "URY": {
        "num_comments": 0, 
        "downloads": "620"
    }, 
    "THA": {
        "num_comments": 0, 
        "downloads": "17245"
    }, 
    "SYC": {
        "num_comments": 0, 
        "downloads": "565"
    }, 
    "NPL": {
        "num_comments": 1, 
        "downloads": "1348", 
        "kind": "Independent researcher", 
        "comments": [
            "I am an independent researcher from a third world country not affiliated to any university or a company. Thus I neither have access to paid journals nor I can afford them. MIT’s Open Access is something I love and rely upon…Thank you again for thinking about the unfortunates and keeping the information free and open."
        ], 
        "article": ""
    }, 
    "MAR": {
        "num_comments": 0, 
        "downloads": "3865"
    }, 
    "YEM": {
        "num_comments": 0, 
        "downloads": "655"
    }, 
    "PHL": {
        "num_comments": 1, 
        "downloads": "15030", 
        "kind": "Researcher", 
        "comments": [
            "Thank you! This is a huge benefit for a US-trained scientist like me currently working in a 3rd world country."
        ], 
        "article": ""
    }, 
    "ZAF": {
        "num_comments": 1, 
        "downloads": "11538", 
        "kind": "Researcher", 
        "comments": [
            "Thank you for the Open Access. I am currently doing research on the mixing and pumping of UHSB’s (Ultra High Strength Backfills) for the ultra-deep mines we have here in Johannesburg and surrounds, in South Africa."
        ], 
        "article": ""
    }, 
    "NIC": {
        "num_comments": 0, 
        "downloads": "73"
    }, 
    "MNE": {
        "num_comments": 0, 
        "downloads": "130"
    }, 
    "VIR": {
        "num_comments": 0, 
        "downloads": "55"
    }, 
    "SYR": {
        "num_comments": 0, 
        "downloads": "1508"
    }, 
    "MAC": {
        "num_comments": 0, 
        "downloads": "801"
    }, 
    "KIR": {
        "num_comments": 0, 
        "downloads": "43"
    }, 
    "KAZ": {
        "num_comments": 0, 
        "downloads": "1259"
    }, 
    "COK": {
        "num_comments": 0, 
        "downloads": "8"
    }, 
    "TCA": {
        "num_comments": 0, 
        "downloads": "8"
    }, 
    "PYF": {
        "num_comments": 0, 
        "downloads": "28"
    }, 
    "COD": {
        "num_comments": 0, 
        "downloads": "54"
    }, 
    "DMA": {
        "num_comments": 0, 
        "downloads": "17"
    }, 
    "BEN": {
        "num_comments": 0, 
        "downloads": "157"
    }, 
    "NGA": {
        "num_comments": 1, 
        "downloads": "6517", 
        "kind": "Student", 
        "comments": [
            "This has really helped me from Nigeria, learn about the kind of research that is carried out in Ivy league schools like MIT. I’m able to read about Professor Techet’s interesting work on cavity dynamics."
        ], 
        "article": ""
    }, 
    "BEL": {
        "num_comments": 0, 
        "downloads": "15637"
    }, 
    "MSR": {
        "num_comments": 0, 
        "downloads": "3"
    }, 
    "TGO": {
        "num_comments": 0, 
        "downloads": "49"
    }, 
    "DEU": {
        "num_comments": 2, 
        "downloads": "165511", 
        "kind": "Faculty researcher", 
        "comments": [
            "I want to provide my students with a good selection of relevant papers on systems biology modeling … as I am teaching in an international curriculum, my students appreciate very much when I select … documents made available open access. In their home countries, open access is the prime route for scientific (scholarly) information… So, thanks to you, colleagues, also in the name of my students. As a scientific advisor to the German National Library of Medicine I am a strong supporter of open access and I am happy to see that MIT is one of the front runners in the community effort to make scientific information as freely available as possible.", 
            "Open Access is important if we want to generate knowledge that’s not elitist."
        ], 
        "article": ""
    }, 
    "GUM": {
        "num_comments": 0, 
        "downloads": "57"
    }, 
    "LKA": {
        "num_comments": 0, 
        "downloads": "3125"
    }, 
    "FLK": {
        "num_comments": 0, 
        "downloads": "1"
    }, 
    "GBR": {
        "num_comments": 5, 
        "downloads": "137894", 
        "kind": "Reader", 
        "comments": [
            "I have a full time job entirely unrelated to film studies, but occasionally write academic papers for publishing. I cannot gain access to closed articles through my work, I have no student access and am not in a financial position to pay for each individual article on the off chance that it may be of use to me. I rely on open access archives like this to be able to continue with what is essentially a hobby for me, and appreciate very much that these resources enable me to do so. Thank you very much!", 
            "The article I’m reading directly impacts my [global climate] research… The information in this article is very important for me because it indicates that there is a way to generate a more accurate age model for ferromanganese crusts.", 
            "I am researching for my Masters in Computer Science project and was unable to access a paper through my college. I was able to find it via MIT and it helped me understand the current knowledge of a subject, and extend it in my project.", 
            "Thank you. It so helps when writing dissertations to have research readily available without having to go through endless hoops to get there. Much appreciated.", 
            "Being a retired academic, but still active I rely on open access material, as I don't now have access to journals, for licencing reasons, and it is far too expensive to purchase copies on-line. There are two reasons for this. Firstly the volume of material that one needs to access is large. Secondly, one cannot be absolutely certain of wishing to study a particular paper in until one has browsed it, as abstracts don't always give a clear enough indication. So one would rapidly incur a substantial expenditure. The DeepDyve facility alleviates this to a degree but it still remains very expensive for an individual. Its also very irritating, having provided services as an author and referee to these scientific journals free of charge not to be able to gain access, to say nothing of the public expenditure that enables the content to be created."
        ], 
        "article": ""
    }, 
    "BES": {
        "num_comments": 0, 
        "downloads": "7"
    }, 
    "MWI": {
        "num_comments": 0, 
        "downloads": "170"
    }, 
    "ITA": {
        "num_comments": 2, 
        "downloads": "42076", 
        "kind": "Doctor and Master's Degree student", 
        "comments": [
            "Your material is precious, thank you very much.", 
            "Thank you for having made this article available with an open access!\nI'm a PhD admitted candidate in Italy and I'm doing research on the economics of patents market."
        ], 
        "article": ""
    }, 
    "CMR": {
        "num_comments": 0, 
        "downloads": "863"
    }, 
    "MNP": {
        "num_comments": 0, 
        "downloads": "10"
    }, 
    "LSO": {
        "num_comments": 0, 
        "downloads": "127"
    }, 
    "HUN": {
        "num_comments": 0, 
        "downloads": "5153"
    }, 
    "TKM": {
        "num_comments": 0, 
        "downloads": "19"
    }, 
    "TTO": {
        "num_comments": 0, 
        "downloads": "682"
    }, 
    "NLD": {
        "num_comments": 2, 
        "downloads": "43743", 
        "kind": "Student", 
        "comments": [
            "Thank you for sharing. Open Access is the future!", 
            "I am an Electrical Engineer currently working on PV plants and Gensets integration. This article has provided some useful information!"
        ], 
        "article": ""
    }, 
    "BMU": {
        "num_comments": 0, 
        "downloads": "65"
    }, 
    "TCD": {
        "num_comments": 0, 
        "downloads": "22"
    }, 
    "GEO": {
        "num_comments": 0, 
        "downloads": "603"
    }, 
    "ROU": {
        "num_comments": 0, 
        "downloads": "12505"
    }, 
    "MNG": {
        "num_comments": 0, 
        "downloads": "327"
    }, 
    "MLI": {
        "num_comments": 0, 
        "downloads": "25"
    }, 
    "BLZ": {
        "num_comments": 0, 
        "downloads": "67"
    }, 
    "AFG": {
        "num_comments": 0, 
        "downloads": "181"
    }, 
    "BDI": {
        "num_comments": 0, 
        "downloads": "14"
    }, 
    "VGB": {
        "num_comments": 0, 
        "downloads": "11"
    }, 
    "BLR": {
        "num_comments": 0, 
        "downloads": "2190"
    }, 
    "BLM": {
        "num_comments": 0, 
        "downloads": "2"
    }, 
    "GRD": {
        "num_comments": 0, 
        "downloads": "37"
    }, 
    "ALA": {
        "num_comments": 0, 
        "downloads": "9"
    }, 
    "GRC": {
        "num_comments": 0, 
        "downloads": "13156"
    }, 
    "VAT": {
        "num_comments": 0, 
        "downloads": "4"
    }, 
    "GRL": {
        "num_comments": 0, 
        "downloads": "9"
    }, 
    "AND": {
        "num_comments": 0, 
        "downloads": "13"
    }, 
    "RWA": {
        "num_comments": 0, 
        "downloads": "364"
    }, 
    "TJK": {
        "num_comments": 0, 
        "downloads": "39"
    }, 
    "HTI": {
        "num_comments": 0, 
        "downloads": "64"
    }, 
    "PSE": {
        "num_comments": 0, 
        "downloads": "1236"
    }, 
    "LCA": {
        "num_comments": 0, 
        "downloads": "34"
    }, 
    "IND": {
        "num_comments": 3, 
        "downloads": "252443", 
        "kind": "Student", 
        "comments": [
            "Thanks a lot, :D. I live in India and its really disheartening when a site asks for money to display their research work. This initiative will …. accelerate research in the emerging nations. Thanking you –", 
            "This [access] changes everything. We live in a time when bureaucracy is the impediment to knowledge, technology and equity more than ever before.", 
            "I am Physical Therapist from India and I was searching for some ADL related articles for neurological conditions and I happened to come across this article which really caught my eye regarding wearable sensors and monitoring of movements of Parkinsons patient."
        ], 
        "article": ""
    }, 
    "IRL": {
        "num_comments": 0, 
        "downloads": "10389"
    }, 
    "BTN": {
        "num_comments": 0, 
        "downloads": "75"
    }, 
    "VCT": {
        "num_comments": 0, 
        "downloads": "32"
    }, 
    "VNM": {
        "num_comments": 0, 
        "downloads": "20856"
    }, 
    "NOR": {
        "num_comments": 3, 
        "downloads": "6804", 
        "kind": "Student", 
        "comments": [
            "I am studying for my exam and this helps met to understand more about the great depression and the great recession! Thanks :-)", 
            "I am studying for my exam and this helps met to understand more about the great depression and the great recession! Thanks:-)", 
            "I was part of a working group that met during the NetMob conference this spring in Boston. The topic was reconciling privacy concerns with use of mobile phone data. Your paper turned up in the course of writing a working paper based on our discussions. I found the paper to be very well written and clear - addressing high level questions. The kind of paper I want our Privacy Officers to read (I work for a global telecom)."
        ], 
        "article": ""
    }, 
    "CZE": {
        "num_comments": 2, 
        "downloads": "8103", 
        "kind": "Student", 
        "comments": [
            "I work and do my phd in a small institute and even though its connected to a quite big university its often hard for me to find certain papers. So thank you for providing this service. Blessings.", 
            "Access to this article benefits me… It makes human knowledge go forward. That is why sharing is so good."
        ], 
        "article": ""
    }, 
    "ATG": {
        "num_comments": 0, 
        "downloads": "31"
    }, 
    "FJI": {
        "num_comments": 0, 
        "downloads": "188"
    }, 
    "MLT": {
        "num_comments": 0, 
        "downloads": "774"
    }, 
    "MUS": {
        "num_comments": 0, 
        "downloads": "758"
    }, 
    "DOM": {
        "num_comments": 0, 
        "downloads": "320"
    }, 
    "LUX": {
        "num_comments": 0, 
        "downloads": "2565"
    }, 
    "ISR": {
        "num_comments": 0, 
        "downloads": "20262"
    }, 
    "SMR": {
        "num_comments": 0, 
        "downloads": "7"
    }, 
    "PER": {
        "num_comments": 1, 
        "downloads": "2589", 
        "kind": "Reader", 
        "comments": [
            "Thanks for your cooperation. It is of a great help in our research on air pollution in Peru."
        ], 
        "article": ""
    }, 
    "REU": {
        "num_comments": 0, 
        "downloads": "46"
    }, 
    "IDN": {
        "num_comments": 0, 
        "downloads": "22175"
    }, 
    "VUT": {
        "num_comments": 0, 
        "downloads": "58"
    }, 
    "GNQ": {
        "num_comments": 0, 
        "downloads": "9"
    }, 
    "CRI": {
        "num_comments": 0, 
        "downloads": "698"
    }, 
    "SUR": {
        "num_comments": 0, 
        "downloads": "91"
    }, 
    "COG": {
        "num_comments": 0, 
        "downloads": "10"
    }, 
    "ISL": {
        "num_comments": 0, 
        "downloads": "484"
    }, 
    "GLP": {
        "num_comments": 0, 
        "downloads": "23"
    }, 
    "ETH": {
        "num_comments": 0, 
        "downloads": "4334"
    }, 
    "NER": {
        "num_comments": 0, 
        "downloads": "40"
    }, 
    "COL": {
        "num_comments": 0, 
        "downloads": "11423"
    }, 
    "GUF": {
        "num_comments": 0, 
        "downloads": "41"
    }, 
    "TLS": {
        "num_comments": 0, 
        "downloads": "17"
    }, 
    "BWA": {
        "num_comments": 0, 
        "downloads": "459"
    }, 
    "MDA": {
        "num_comments": 0, 
        "downloads": "915"
    }, 
    "GGY": {
        "num_comments": 0, 
        "downloads": "25"
    }, 
    "MDG": {
        "num_comments": 0, 
        "downloads": "143"
    }, 
    "ECU": {
        "num_comments": 0, 
        "downloads": "1310"
    }, 
    "SEN": {
        "num_comments": 0, 
        "downloads": "353"
    }, 
    "MDV": {
        "num_comments": 0, 
        "downloads": "124"
    }, 
    "ASM": {
        "num_comments": 0, 
        "downloads": "5"
    }, 
    "SPM": {
        "num_comments": 0, 
        "downloads": "2"
    }, 
    "SRB": {
        "num_comments": 0, 
        "downloads": "3819"
    }, 
    "FRA": {
        "num_comments": 0, 
        "downloads": "241996"
    }, 
    "LTU": {
        "num_comments": 0, 
        "downloads": "3287"
    }, 
    "MOZ": {
        "num_comments": 0, 
        "downloads": "84"
    }, 
    "ZMB": {
        "num_comments": 0, 
        "downloads": "431"
    }, 
    "SWE": {
        "num_comments": 0, 
        "downloads": "22976"
    }, 
    "JEY": {
        "num_comments": 0, 
        "downloads": "29"
    }, 
    "FRO": {
        "num_comments": 0, 
        "downloads": "16"
    }, 
    "GTM": {
        "num_comments": 1, 
        "downloads": "293", 
        "kind": "Director at a research institute", 
        "comments": [
            "I'm a young researcher from Guatemala who has been asked by a national TV channel to talk about climate change and hurricanes in an interview. Having access to this highly relevant article gave me the chance to prepare for the interview and provide the most science-based information. Thanks!!"
        ], 
        "article": "Tropical Cyclones and Climate Change by Knutson, Thomas R. et al."
    }, 
    "DNK": {
        "num_comments": 0, 
        "downloads": "9418"
    }, 
    "ZWE": {
        "num_comments": 0, 
        "downloads": "1189"
    }, 
    "MAF": {
        "num_comments": 0, 
        "downloads": "1"
    }, 
    "AUS": {
        "num_comments": 2, 
        "downloads": "43703", 
        "kind": "Private researcher", 
        "comments": [
            "[I am] a disabled engineer researching gravity and inertia … My research is hampered by one thing alone, paywalls.", 
            "There is no story, but just a thanks. I would wish all education and all material free in this world. And by letting the greater public access your articles openly you promote education in the world. Thanks."
        ], 
        "article": ""
    }, 
    "AUT": {
        "num_comments": 0, 
        "downloads": "10118"
    }, 
    "VEN": {
        "num_comments": 0, 
        "downloads": "2698"
    }, 
    "PLW": {
        "num_comments": 0, 
        "downloads": "6"
    }, 
    "KEN": {
        "num_comments": 1, 
        "downloads": "4776", 
        "kind": "Potential student", 
        "comments": [
            "I am a South Africa Australian based in rural Kenya with a background in education and community development. I am considering writing a thesis around the relationship between free primary education and social cohesion with a focus on school governance. As I have not yet enrolled, this free access resource is a fantastic benefit for me."
        ], 
        "article": ""
    }, 
    "LAO": {
        "num_comments": 0, 
        "downloads": "89"
    }, 
    "WSM": {
        "num_comments": 0, 
        "downloads": "5"
    }, 
    "TUR": {
        "num_comments": 1, 
        "downloads": "26082", 
        "kind": "Student", 
        "comments": [
            "I’ve read an article for my assignment at the university. I always found MIT to be the leading university that supports public access to information."
        ], 
        "article": ""
    }, 
    "ALB": {
        "num_comments": 0, 
        "downloads": "818"
    }, 
    "OMN": {
        "num_comments": 0, 
        "downloads": "887"
    }, 
    "TUV": {
        "num_comments": 0, 
        "downloads": "1"
    }, 
    "MMR": {
        "num_comments": 0, 
        "downloads": "1320"
    }, 
    "BRN": {
        "num_comments": 0, 
        "downloads": "256"
    }, 
    "TUN": {
        "num_comments": 0, 
        "downloads": "4975"
    }, 
    "RUS": {
        "num_comments": 0, 
        "downloads": "46652"
    }, 
    "Unknown Country": {
        "num_comments": 0, 
        "downloads": "19675"
    }, 
    "MEX": {
        "num_comments": 2, 
        "downloads": "13079", 
        "kind": "Student", 
        "comments": [
            "I’m a Mexican University student with a dream… Thank u so much for shar[ing] the information!!", 
            "I have been interested on electromagnetic theory since many years ago. Having  my mother ill and have to work for paying my studies was difficult for me to have access to study physics... My intention is to help other young Mexican students to continue working hard for the development of technology in Mexico. My job is to teach physics and subjects related to electrical engineering in the University of Morelos. \nI am so grateful you gave me the opportunity to learn more about this subject. Thank you very much, because of this I can provide food and lodge to my wife and to my sons."
        ], 
        "article": ""
    }, 
    "BRA": {
        "num_comments": 3, 
        "downloads": "25253", 
        "kind": "Undergraduate student ", 
        "comments": [
            "I am most thankful to MIT for freely sharing so many articles, for this attitude not only helps scientific knowledge to be disseminated across the globe,” but it also “inspire[s] those students who, like myself, do not have a chance of paying for many of these publications. MIT is not only sharing knowledge, it is helping those in need on the pursuing of their dreams.", 
            "I’m currently applying for a Phd position and this open access article is essential for my proposal.", 
            "I’m currently applying for a Phd position and this open access article is essential for my proposal."
        ], 
        "article": ""
    }, 
    "CIV": {
        "num_comments": 0, 
        "downloads": "293"
    }, 
    "CUW": {
        "num_comments": 0, 
        "downloads": "57"
    }, 
    "MKD": {
        "num_comments": 0, 
        "downloads": "786"
    }, 
    "USA": {
        "num_comments": 42, 
        "downloads": "1178681", 
        "kind": "Researcher", 
        "comments": [
            "And one more opportunity: Open Access Articles. This helps me a lot in getting back to intense research now, when the kids have reached school age. Thank you very much!", 
            "I appreciate this access … As a retired professor, access would be harder otherwise, and probably not attempted.", 
            "[It] was incredibly helpful to be able to read [the article] and share it with others at work during a discussion of how our company was addressing gender inequalities through performance bonuses and ‘objective’ pay awards.", 
            "I am extremely grateful to the MIT faculty for allowing individuals like me to get access to such valuable resources.", 
            "My wife was diagnosed with [lung cancer]. As her husband and caregiver, I try to do everything I can to make her journey easier, and everything I can to create a full recovery for her. Part of that is arming myself with EVERY bit of knowledge I can gather about her cancer. Your resources allow a non-medical, non-academic, like myself access to this invaluable and leading edge data. I cannot THANK YOU enough.", 
            "I am a high school public forum debater. The topic this month involves nuclear proliferation…Last weekend, I lost my finals round because I didn’t have the answers to a particular argument. This week, because of this [MIT open access article], I have exactly what I need. My next tournament starts tomorrow- and because of this information, I feel much more prepared for it. Thank you for keeping knowledge accessible to all!", 
            "Thank you for this article. It was useful in my 5th grade report about on space. I chose to research Kepler 3b (HAT-P-11b). I had searched online a long time to find the composition of this planet. I did not understand most of the article, but it (with my Dad’s help) helped me understand why I could not find this information easily. Now, I know that these planets have many unknowns including their composition.", 
            "I’m attempting to hire and fund research in energy production. I have a lot of trouble getting to the bottom of scientific understanding due to the publishing industry pay-walls. MIT’s effort to make good science that the public helped pay for be available to the public has helped me a lot building the clean energy economy.", 
            "I am a retired engineer doing independent research and teaching courses on airborne radar to engineers… Having open access to articles such as this is extremely important.", 
            "Access … speeds up my progress investigating any particular topic…", 
            "I am in-between post-docs and I am having difficulty obtaining journal access. I would like to learn about [a particular research area]... I might have a reasonably good idea … but my background in this area is weak… Having access to journals is very helpful. Thank you.", 
            "I am all in for this open access movement. It is very important that you have an open access policy!", 
            "I work in science but I do not have access to journals. Thank you very much for making your work available.", 
            "[This access] is extremely beneficial to all who a have exploring mind.", 
            "I am an independent researcher, with no current academic affiliation. I am writing a book which involves researching topological quantum neural computing. Open access made this article easily available to me… Thank you for making science freely available to all!", 
            "I’m a research assistant and part of a project working to develop a haptic interaction system for learning, targeting visually impaired students. The article provided good information regarding analysis of gestures, gesture patterns, and significant of gesture-type motions… [A]ccess to this article enabled a counterpoint, or different perspective in which to understand how physical motion is significant related to information representation, a very important topic for the visually impaired.", 
            "MIT’s open access helps us use the best science!", 
            "Thanks to MIT Open Access, I was able to read a high-quality document on a subject in which there has been very little research. I discovered that I’m not alone in my research interests, however esoteric some it may seem. I found a very insightful article that took me to a new level of inspiration. I look forward to making my own contributions.", 
            "I really love this open access paper. It opened my mind beyond the talking points of the day.", 
            "I wrote one of the earliest histories of artificial intelligence… Now I’m writing a memoir of those early days, but I very much need to catch up on new ideas. Thanks for making this available.", 
            "…thank you for this opportunity to learn.", 
            "I am thrilled anytime I see that an important piece of work has already been made open by MIT. Thank you.", 
            "I greatly appreciate the access to your research. It’s very frustrating to find most papers behind paywalls, even when the research was supported by tax dollars.", 
            "I’m a psychiatrist in private practice and have been developing a neurobiological model of EMDR (Eye Movement Desensitization and Reprocessing) used in the treatment of psychological trauma – PTSD... Open Access means that a regular guy who has internet access may be able to make a useful contribution. Thank you.", 
            "I am starting up a medical technology company. Open access to technical literature is extraordinarily useful to unaffiliated people.", 
            "I am a Ph.D. engineer at a U.S. telecommunications company. Having open access to research articles greatly enhances my ability to develop new products for the worldwide market. Thanks for providing access.", 
            "Tuition increases … have locked me out of continuing my formal education at [a university in the US]. So now I just find interesting courses at universities around the country, request copies of the related syllabi, and complete the readings independently. Open access to journal articles facilitates this and it must be protected and expanded… Recreational education should be promoted across the nation. We can simultaneously develop a nation of lifelong learners and offer intellectual development as an alternative to the consumption oriented activities that are currently destroying the planet.", 
            "I am a phd student and this article is important to my research. My university does not have access to very recent…articles. Making this article publicly available has helped me move my research forward.", 
            "Thanks for making this article freely available to all. It allowed me to verify information on the Wikipedia 'Woodpeckers' article, even though I don’t have access to a library that has the journal in question.", 
            "I am a current PhD candidate in finance. Open Access materials have been an integral part of my dissertation.", 
            "I simply have an ‘armchair’ interest in science, & enjoy reading various papers I discover… Very few papers I encounter are open access. I wish to thank you — and all open access supporters — for providing this service, both to science and the public. Thank you!", 
            "I have a PhD in math, and have picked up on the theory of machine-learning, but have had a hard time finding source material on how these algorithms might be applied in the banking industry. The high cost of computer science journal articles has definitely been an obstacle in my research.", 
            "I am a biological consultant involved in developing land management plans. I will read this article to retain competency for my profession. I am concerned about the reduction in native grasses due to competition from non-native grasses and this article may provide helpful insights regarding land management practices.", 
            "I am currently working on prison reform with a number of non-profit organizations in Massachusetts. At present, there are very few randomized controlled trials of what works and what doesn't. The paper by Aizer and Doyle is very important in showing us one way in which this kind of study can be undertaken. ", 
            "I am a graduate student at University Washington and was trying to gather background information for a research presentation that I will be presenting later this week. My university didn't have access to this particular article, and without this open access copy, I would be struggling very hard to find this information in time. I perhaps would not have found it at all. Thank you for making this simple and easy.", 
            "I am a hobbyist who is interested in the engineering and concepts of APM Systems. I have 35+ years of industrial automation and process control experience… Thank you for sharing this article.", 
            "Providing access to theories with a solid basis helps to guide the design of experimental systems. Designing systems without a large budget suffers from lack of access to good papers so this open access is critical to move new science and technology forward in under funded but high impact research.", 
            "I recently graduated with a B.A. in economics, and I hope to gain admission to graduate school in the coming year. Lacking an academic affiliation, I often find it difficult to access the articles that I need to continue my engagement with economic theory. MIT has helped me immensely.", 
            "This greatly benefits me.  I'm a workforce analyst that needs to understand and use this key piece of research in the literature, but work for a state agency that doesn't have the greatest library resources.  Thank you, MIT, for this vital service.", 
            "I work on a diversity team inside my small business unit of a multi-national conglomeration ... and I am dedicated to the hiring, retention and development of female engineers in my predominantly male-dominated organization.  I found a link to this paper's abstract on an Atlantic article and I was immediately excited: this had been the EXACT argument I had made to our male R&D Leader.  It'll be nice to have some figures to back up my facts!", 
            "Having access to this article helped me write an engineering paper for a graduate level systems engineering class... I would have given up trying to read and cite this article if not for the Open Access initiative. ", 
            "Wife of 45 years recently diagnosed with Alzheimer's Disease, so as primary caregiver I'm trying to get up to speed on managing her condition as quickly as possible."
        ], 
        "article": ""
    }, 
    "AGO": {
        "num_comments": 0, 
        "downloads": "55"
    }, 
    "SSD": {
        "num_comments": 0, 
        "downloads": "12"
    }, 
    "TWN": {
        "num_comments": 0, 
        "downloads": "47732"
    }, 
    "UKR": {
        "num_comments": 0, 
        "downloads": "99140"
    }, 
    "GNB": {
        "num_comments": 0, 
        "downloads": "2"
    }, 
    "SWZ": {
        "num_comments": 0, 
        "downloads": "84"
    }, 
    "TON": {
        "num_comments": 0, 
        "downloads": "4"
    }, 
    "CAN": {
        "num_comments": 3, 
        "downloads": "89407", 
        "kind": "University researcher", 
        "comments": [
            "Science is about the progress of human knowledge. It should not be about paying a publishing company, especially now that computer storage and networking is, incrementally, of infinitesimal cost.", 
            "US institutions traditionally have open access policies that attest to a vigorous academic climate – much to be envied.", 
            "Thank you very much! This will be really helpful for my master’s thesis work! I love seeing open access articles. Research needs to be shared, otherwise how are we expecting the knowledge to spread and for our ideas to grow? This is a wonderful idea, and I hope that I will see more groups doing this in the future!"
        ], 
        "article": ""
    }, 
    "GUY": {
        "num_comments": 0, 
        "downloads": "83"
    }, 
    "KOR": {
        "num_comments": 0, 
        "downloads": "83842"
    }, 
    "AIA": {
        "num_comments": 0, 
        "downloads": "7"
    }, 
    "BRB": {
        "num_comments": 0, 
        "downloads": "172"
    }, 
    "CHE": {
        "num_comments": 1, 
        "downloads": "24719", 
        "kind": "Retired", 
        "comments": [
            "As a layman to climate sciences, with some background, but not working anymore in academic fields (aka retired) ;) Open Access is great help to stay informed first hand. Thank you all."
        ], 
        "article": ""
    }, 
    "CYP": {
        "num_comments": 0, 
        "downloads": "1231"
    }, 
    "BIH": {
        "num_comments": 0, 
        "downloads": "799"
    }, 
    "SGP": {
        "num_comments": 1, 
        "downloads": "31122", 
        "kind": "Technical professional", 
        "comments": [
            "I work as a mechanical engineer in an oil services provider company. I come across this article when I searched for some articles to understand the rubber swelling process under the effect of axial load. I really liked the article and it is exactly what I was looking for. I might use the theory presented to simulate the behavior of different elastomers in oil industry applications. I thank MIT and the authors for sharing this article."
        ], 
        "article": "\"A coupled theory of fluid permeation and large deformations for elastomeric materials\" by Chester, Shawn A and Lallit Anand"
    }, 
    "AZE": {
        "num_comments": 0, 
        "downloads": "385"
    }, 
    "UZB": {
        "num_comments": 0, 
        "downloads": "266"
    }, 
    "ERI": {
        "num_comments": 1, 
        "downloads": "31", 
        "kind": "Member of the public", 
        "comments": [
            "Thanks for making articles freely available. This helps all of us better understand our world and learn how to make better decisions in our daily lives through greater access to information."
        ], 
        "article": ""
    }, 
    "POL": {
        "num_comments": 1, 
        "downloads": "22783", 
        "kind": "Researcher", 
        "comments": [
            "The information contained in this article may help me to design an experiment."
        ], 
        "article": ""
    }, 
    "KWT": {
        "num_comments": 0, 
        "downloads": "847"
    }, 
    "GMB": {
        "num_comments": 0, 
        "downloads": "42"
    }, 
    "GAB": {
        "num_comments": 0, 
        "downloads": "102"
    }, 
    "CYM": {
        "num_comments": 0, 
        "downloads": "13"
    }, 
    "EST": {
        "num_comments": 2, 
        "downloads": "2269", 
        "kind": "Faculty", 
        "comments": [
            "I work in a small but growing humanities department in the Baltic, with limited institutional resources.Your implementation of open access enables me to design curriculums that include publications by MIT staff that we would otherwise not have access to: enhancing the learning experience of our students, introducing them to the work of scholars on the cutting edge… ", 
            "I work in a small but growing humanities department in the Baltic, with limited institutional resources. Your implementation of open access enables me to design curriculums that include publications by MIT staff that we would otherwise not have access to: enhancing the learning experience of our students, introducing them to the work of scholars on the cutting edge of the discipline and contributing a few years down the line to a whole crop of fresh-faced scholars who will cite these works in their own publications. Thank you!"
        ], 
        "article": ""
    }, 
    "ESP": {
        "num_comments": 1, 
        "downloads": "28969", 
        "kind": "Researcher", 
        "comments": [
            "I find really useful this article for my research. It address a challenging mathematical problem… It has conferred a new inspiration for a new step in my Phd."
        ], 
        "article": ""
    }, 
    "IRQ": {
        "num_comments": 0, 
        "downloads": "6235"
    }, 
    "SLV": {
        "num_comments": 0, 
        "downloads": "176"
    }, 
    "MTQ": {
        "num_comments": 0, 
        "downloads": "31"
    }, 
    "LVA": {
        "num_comments": 0, 
        "downloads": "2317"
    }, 
    "IRN": {
        "num_comments": 0, 
        "downloads": "114851"
    }, 
    "ABW": {
        "num_comments": 0, 
        "downloads": "37"
    }, 
    "SLE": {
        "num_comments": 0, 
        "downloads": "44"
    }, 
    "IMN": {
        "num_comments": 0, 
        "downloads": "33"
    }, 
    "BHS": {
        "num_comments": 0, 
        "downloads": "3941"
    }, 
    "SLB": {
        "num_comments": 0, 
        "downloads": "9"
    }, 
    "NZL": {
        "num_comments": 1, 
        "downloads": "6223", 
        "kind": "University faculty/researcher", 
        "comments": [
            "Wow - thank you - this is such an amazing initiative. I am currently writing up an education doctorate on the communication skills of doctors... I now have a grounded theory of voice and am therefore reading about power and social relationships - therefore straying some way from my starting point (in a good way). So amazing to find this open access paper. Thank you."
        ], 
        "article": "Bunderson, J. S., and R. E. Reagans. Power, Status, and Learning in Organizations.\u009d Organization Science 22.5 (2010): 1182-1194."
    }, 
    "MCO": {
        "num_comments": 0, 
        "downloads": "48"
    }, 
    "JPN": {
        "num_comments": 0, 
        "downloads": "74575"
    }, 
    "KGZ": {
        "num_comments": 0, 
        "downloads": "129"
    }, 
    "ARM": {
        "num_comments": 0, 
        "downloads": "817"
    }, 
    "NCL": {
        "num_comments": 0, 
        "downloads": "31"
    }, 
    "ARE": {
        "num_comments": 0, 
        "downloads": "4838"
    }, 
    "ARG": {
        "num_comments": 1, 
        "downloads": "5911", 
        "kind": "Economist", 
        "comments": [
            "I am an Argentine economist, who lives in Argentina and teaches and researches at a public university. Open access for us is the difference between access and no access at all. Open access democratises access to academic research around the world. Many thanks."
        ], 
        "article": ""
    }, 
    "SDN": {
        "num_comments": 0, 
        "downloads": "1237"
    }, 
    "BHR": {
        "num_comments": 0, 
        "downloads": "475"
    }, 
    "UGA": {
        "num_comments": 1, 
        "downloads": "1095", 
        "kind": "Graduate student", 
        "comments": [
            "I am grateful for making your online information resources freely accessible. I am a graduate student of labour studies and have greatly benefited from your noble generosity."
        ], 
        "article": ""
    }, 
    "PNG": {
        "num_comments": 0, 
        "downloads": "110"
    }, 
    "CUB": {
        "num_comments": 0, 
        "downloads": "536"
    }
}