{
    "DZA": {
        "num_comments": 0, 
        "downloads": "14979"
    }, 
    "QAT": {
        "num_comments": 1, 
        "downloads": "1799", 
        "kind": [
            "Faculty/researcher"
        ], 
        "comments": [
            "Working in Qatar, I do not have access to much mathematical material. It is great to be able to use your services. Many thanks."
        ], 
        "article": ""
    }, 
    "EGY": {
        "num_comments": 0, 
        "downloads": "30370"
    }, 
    "BGD": {
        "num_comments": 1, 
        "downloads": "9767", 
        "kind": [
            "Student"
        ], 
        "comments": [
            "I am a graduate student in Economics, and having open access means I can more quickly and easily access articles that I would like to read so that I have better background knowledge of recent research in my process of doing research of my own. In countries like Bangladesh, getting access to [paid] sites… is difficult on many levels, so open access definitely helps students who would like to read about research work."
        ], 
        "article": ""
    }, 
    "LIE": {
        "num_comments": 0, 
        "downloads": "109"
    }, 
    "FSM": {
        "num_comments": 0, 
        "downloads": "3"
    }, 
    "SOM": {
        "num_comments": 0, 
        "downloads": "153"
    }, 
    "NAM": {
        "num_comments": 0, 
        "downloads": "514"
    }, 
    "BGR": {
        "num_comments": 0, 
        "downloads": "5703"
    }, 
    "BOL": {
        "num_comments": 0, 
        "downloads": "629"
    }, 
    "GHA": {
        "num_comments": 0, 
        "downloads": "3407"
    }, 
    "PAK": {
        "num_comments": 2, 
        "downloads": "35598", 
        "kind": [
            "Student", 
            "University faculty/researcher"
        ], 
        "comments": [
            "Students in developing countries, such as myself, often lack the resources to access articles available on paid sites… or lack library affiliations necessary to access articles. This initiative by MIT greatly benefits students such as myself by providing access to relevant material from a highly reputed institute. The result is an increase in the quality of our knowledge and research, and in the credibility of our papers. I truly appreciate the generosity of MIT and hope that other institutes and universities will follow your example. Hopefully, this could lead to the emergence of an open network of knowledge-sharing….", 
            "Thanks a million for openly sharing the articles and their datasets. Living in Pakistan... [m]y greatest handicap was regarding data. That changed when I (accidently) learned about the open access policy of MIT. I was desperately looking for some historical data on population. After long hours of fruitless search, I returned to Daron Acemoglu's page, and voila, I got more than what I was hoping for. Reading the fascinating research that is being done in my area of interest, and especially having the opportunity to access all the datasets, has  enormously helped me in my research. It is a blessing indeed. Thanks again."
        ], 
        "article": ""
    }, 
    "PAN": {
        "num_comments": 0, 
        "downloads": "703"
    }, 
    "HND": {
        "num_comments": 0, 
        "downloads": "192"
    }, 
    "JOR": {
        "num_comments": 0, 
        "downloads": "3603"
    }, 
    "LBR": {
        "num_comments": 0, 
        "downloads": "561"
    }, 
    "LBY": {
        "num_comments": 0, 
        "downloads": "1264"
    }, 
    "MYS": {
        "num_comments": 4, 
        "downloads": "44234", 
        "kind": [
            "Corporate researcher", 
            "Univ-Faculty-Researcher", 
            "Student", 
            "Other"
        ], 
        "comments": [
            "With MIT free access, I can learn more and be a better human being.", 
            "I teach accounting theory and practice as a course for the undergraduate program. I find this article and an earlier article (2008) by the same researchers very useful in my disussions in class. I have also set a final examination question based on this article.", 
            "I am deeply grateful to have the opportunity to refer to articles made openly available by MIT. I am an undergraduate student studying toward the Bachelor of Analytical Economics in Multimedia University, Malaysia. The topic of my final year project is related to the article that I am accessing. This article benefits me as it is very well-written, backed by sound facts.", 
            "Currently researching graphene supercapacitors and would look at prior figures for activated carbon / other carbon forms capacitors."
        ], 
        "article": ""
    }, 
    "PRI": {
        "num_comments": 1, 
        "downloads": "2014", 
        "kind": [
            "Faculty"
        ], 
        "comments": [
            "I am an associate professor at the University of Puerto Rico…. We have scarce library resources, so it is difficult for me and my students to do research. Currently, I am teaching a semantics course, and some interesting problems regarding NegDP have come up in class, particularly the impossibility of binding a pronoun to NegDP. While [the] article doesn’t address this issue directly, the discussion on scope of NegDP is pertinent and helpful. Thanks for making it available."
        ], 
        "article": ""
    }, 
    "SXM": {
        "num_comments": 0, 
        "downloads": "11"
    }, 
    "PRK": {
        "num_comments": 0, 
        "downloads": "252"
    }, 
    "TZA": {
        "num_comments": 0, 
        "downloads": "2372"
    }, 
    "PRT": {
        "num_comments": 0, 
        "downloads": "18413"
    }, 
    "KHM": {
        "num_comments": 0, 
        "downloads": "950"
    }, 
    "PRY": {
        "num_comments": 0, 
        "downloads": "270"
    }, 
    "HKG": {
        "num_comments": 0, 
        "downloads": "30184"
    }, 
    "SAU": {
        "num_comments": 0, 
        "downloads": "13304"
    }, 
    "LBN": {
        "num_comments": 0, 
        "downloads": "3226"
    }, 
    "SVN": {
        "num_comments": 0, 
        "downloads": "4003"
    }, 
    "BFA": {
        "num_comments": 0, 
        "downloads": "222"
    }, 
    "SVK": {
        "num_comments": 0, 
        "downloads": "3657"
    }, 
    "MRT": {
        "num_comments": 0, 
        "downloads": "44"
    }, 
    "CPV": {
        "num_comments": 0, 
        "downloads": "85"
    }, 
    "HRV": {
        "num_comments": 0, 
        "downloads": "4589"
    }, 
    "CHL": {
        "num_comments": 0, 
        "downloads": "8564"
    }, 
    "CHN": {
        "num_comments": 3, 
        "downloads": "2501247", 
        "kind": [
            "Student", 
            "Other", 
            "Student"
        ], 
        "comments": [
            "Although this article is available on the website of AGU publications, the network is blocked and it took me a considerably long period of time to wait. But when I turned to the MIT Libraries, the situation changes and downloads complete in a blink of the eye. Thanks, and I look forward to a future in which all scientific materials and related thing are easily accessible to everyone.\n", 
            "We are running an open source community for hardware and we are going to introduce this article to Chinese engineers. I am confident this artical will benefit thousands of engineers here in China. ", 
            "When I am writing my postgraduate paper I search so many related articles, but some cannot be downloaded, which is a great pity. Thanks MIT libraries. "
        ], 
        "article": "Beyond receiver functions: Passive source reverse time migration and inverse scattering of converted waves"
    }, 
    "KNA": {
        "num_comments": 0, 
        "downloads": "35"
    }, 
    "JAM": {
        "num_comments": 1, 
        "downloads": "1060", 
        "kind": [
            "Student"
        ], 
        "comments": [
            "When doing research on Historically Black Colleges and Universities, I could see but not access many of the germane papers through my high school access. Luckily, googling the paper I needed… revealed to me that MIT allowed me to read the paper for free. Thanks, MIT faculty!"
        ], 
        "article": ""
    }, 
    "GIB": {
        "num_comments": 0, 
        "downloads": "93"
    }, 
    "DJI": {
        "num_comments": 0, 
        "downloads": "69"
    }, 
    "GIN": {
        "num_comments": 0, 
        "downloads": "19"
    }, 
    "FIN": {
        "num_comments": 4, 
        "downloads": "14352", 
        "kind": [
            "Student", 
            "Univ-faculty-researcher", 
            "Student", 
            "Corp-researcher"
        ], 
        "comments": [
            "Thank you for sharing this article. I am doing my master's thesis related to the topic (investment decision making in widening distribution network for natural gas vehicles), and this was the only place where I could I find the access!", 
            "Life and especially working from home is simply so much easier when you do not need to log into various systems to have access to the information you need either for your work or just to educate yourself on matters that you find interesting. Scientific knowledge should be freely available and not behind paywalls! Thank you for open access!", 
            "Many our essays and other writing assignments require citation to valid sources. Your open access material makes finding reliable sources easier.", 
            "I'm a researcher relatively new to molecular dynamics, and certainly new to polymers. I'm involved in the study of polymer composites, and currently my main problem is how to generate appropriate amorphic/crystalline polymer structures around the filler particles. I find the paper by Yi et al not only well-written but extremely helpful. Thanks for giving me a push!"
        ], 
        "article": "Are Consumers Myopic? Evidence from New and used Car Purchases"
    }, 
    "URY": {
        "num_comments": 0, 
        "downloads": "951"
    }, 
    "THA": {
        "num_comments": 0, 
        "downloads": "27549"
    }, 
    "SYC": {
        "num_comments": 0, 
        "downloads": "631"
    }, 
    "NPL": {
        "num_comments": 1, 
        "downloads": "2299", 
        "kind": [
            "Independent researcher"
        ], 
        "comments": [
            "I am an independent researcher from a third-world country not affiliated to any university or a company. Thus I neither have access to paid journals nor can I afford them. MIT’s open access is something I love and rely upon….Thank you again for thinking about the unfortunates and keeping the information free and open."
        ], 
        "article": ""
    }, 
    "MAR": {
        "num_comments": 1, 
        "downloads": "6104", 
        "kind": [
            "Student"
        ], 
        "comments": [
            "I am a student in the Office of Engineering Outreach Program's (OEOP) MIT Online Science, Technology, and Engineering Community (MOSTEC). I took the astrophysics class over the summer within the context of the program, and Anirudh Chiti was one of my professors. He recently presented a poster presentation in Germany about carbon-rich stars, so I figured I'd look them up to learn more about what exactly it is he's studying."
        ], 
        "article": "SD 1313–0019: ANOTHER SECOND-GENERATION STAR WITH [Fe/H] = &#8722;5.0, OBSERVED WITH THE MAGELLAN TELESCOPE"
    }, 
    "YEM": {
        "num_comments": 0, 
        "downloads": "877"
    }, 
    "PHL": {
        "num_comments": 2, 
        "downloads": "24455", 
        "kind": [
            "Researcher", 
            "Student"
        ], 
        "comments": [
            "Thank you! This is a huge benefit for a us-trained scientist like me currently working in a 3rd world country.", 
            "I am writing a thesis proposal on the interdependence of a group of indigenous peoples with their ancestral domain and with the Philippine eagle present in the domain. I want to analyze this network of relations, found within a community-based conservation arena, through multispecies ethnography. To do this, I need access to literature on multispecies ethnography. Yet I cannot afford to buy this particular article I find relevant to my study. I am glad the MIT faculty made this article openly available."
        ], 
        "article": ""
    }, 
    "ZAF": {
        "num_comments": 3, 
        "downloads": "20364", 
        "kind": [
            "Researcher", 
            "Student", 
            "Corp-researcher"
        ], 
        "comments": [
            "Thank you for the open access. I am currently doing research on the mixing and pumping of UHSB’s (Ultra High Strength Backfills) for the ultra-deep mines we have here in Johannesburg and [surrounding areas] in South Africa.", 
            "To truly add value with new literature it is important to critically compare your results and methodology with current state-of-the-art methods. Having open access to article makes this process so much easier.", 
            "Together with a few colleagues I have been doing research in creating innovative light sources for the past 10 years. As the \"Q matching photonics crystal resonances\" may be useful in our application, it is obvious that this article would benefit us. I thank you people for making this article available to the 'public'.\n"
        ], 
        "article": ""
    }, 
    "NIC": {
        "num_comments": 0, 
        "downloads": "178"
    }, 
    "MNE": {
        "num_comments": 0, 
        "downloads": "213"
    }, 
    "VIR": {
        "num_comments": 0, 
        "downloads": "77"
    }, 
    "SYR": {
        "num_comments": 0, 
        "downloads": "2200"
    }, 
    "MAC": {
        "num_comments": 0, 
        "downloads": "1368"
    }, 
    "KIR": {
        "num_comments": 0, 
        "downloads": "50"
    }, 
    "KAZ": {
        "num_comments": 1, 
        "downloads": "2729", 
        "kind": [
            "Student"
        ], 
        "comments": [
            "I am PhD student from Kazakhstan. I am doing research in smoothed particle hydrodynamics. This open access library helps me with literature a lot. 30% of my literature review comes from this library."
        ], 
        "article": "Holmes, D.W., Tilke, P.G., Williams, J.R., & Williams, R. (2010). Characterizing Flow in Oil Reservoir Rock using Smooth Particle Hydrodynamics."
    }, 
    "COK": {
        "num_comments": 0, 
        "downloads": "8"
    }, 
    "TCA": {
        "num_comments": 0, 
        "downloads": "19"
    }, 
    "PYF": {
        "num_comments": 0, 
        "downloads": "44"
    }, 
    "SUR": {
        "num_comments": 0, 
        "downloads": "113"
    }, 
    "DMA": {
        "num_comments": 0, 
        "downloads": "29"
    }, 
    "BEN": {
        "num_comments": 0, 
        "downloads": "253"
    }, 
    "NGA": {
        "num_comments": 1, 
        "downloads": "11640", 
        "kind": [
            "Student"
        ], 
        "comments": [
            "This has really helped me, from Nigeria, learn about the kind of research that is carried out in Ivy league schools like MIT. I’m able to read about Professor Techet’s interesting work on cavity dynamics."
        ], 
        "article": ""
    }, 
    "BEL": {
        "num_comments": 1, 
        "downloads": "24419", 
        "kind": [
            "Corp-researcher"
        ], 
        "comments": [
            "I was writing an article and was looking for a characterization of a commercial material. I Googled it and found this article listed as open-access, which contained the characterization data I needed. Therefore I was immediately able to add the characterization info to my manuscript draft and provide a citation to the manuscript. The benefit of having this on MIT's server is that I was able to access the information through a fast and legal means rather than downloading it from Sci Hub, which is a little slower and is illegal."
        ], 
        "article": ""
    }, 
    "MSR": {
        "num_comments": 0, 
        "downloads": "4"
    }, 
    "TGO": {
        "num_comments": 0, 
        "downloads": "77"
    }, 
    "DEU": {
        "num_comments": 15, 
        "downloads": "394443", 
        "kind": [
            "Faculty researcher", 
            "Student", 
            "Student", 
            "Student", 
            "Other", 
            "Student", 
            "Corp-researcher", 
            "Other", 
            "Student", 
            "Student", 
            "Other", 
            "Student", 
            "Student", 
            "Univ-faculty-researcher", 
            "Student"
        ], 
        "comments": [
            "I want to provide my students with a good selection of relevant papers on systems biology modeling.... As I am teaching in an international curriculum, my students appreciate very much when I select documents made available open access. In their home countries, open access is the prime route for scientific (scholarly) information. So, thanks to you, colleagues, also in the name of my students. As a scientific advisor to the German National Library of Medicine I am a strong supporter of open access and I am happy to see that MIT is one of the frontrunners in the community effort to make scientific information as freely available as possible.", 
            "Open access is important if we want to generate knowledge that’s not elitist.", 
            "I am a PhD student at a rather big university in Germany and even here we don't have access to all relevant papers we need to produce relevant and impactful research. If one imagines the situation at smaller universities or universities in less fortunate countries it is clear that the current publishing model is detrimental to the open spirit which underlies rigorous scientific advancement. I sincerely thank the MIT faculty for providing open access to their work and hope that open access will become the norm in scientific publishing. ", 
            "It is very helpful to have open acces to a wide variety of papers; this really helps me to give the extra mile in my masters program. Thank you!", 
            "The article helped me to rethink a test approach to a complex system.\nInstead of specifying to attain a desired goal, we might change (or add) specification to prevent an undesired event.", 
            "Time wasted on the internet to find the paper everybody is citing is way more useful invested in thinking! Open access fosters knowledge, research, and science, whereas closed access hinders them.", 
            "I'm based in Berlin, helping a friend start up a video communication agency and am interested in research into what makes a successful online video - engagement, sharing, views, etc. so that we can both create successful videos ourselves and advise our clients better.", 
            "I'm a Berlin-based translator translating German to English, working on an article about mixed-mode surveys. Thanks for sharing the article. It's very helpful for non-specialist translators like me!\n", 
            "Access to your papers has enabled me to further my research in the area of auction theory and to better understand economic implications of different auction types.", 
            "You help me a lot because I am writing an essay about this topic and need some studies.", 
            "I am currently writing my research proposal for a PhD. I do not have access to university libraries and thanks to your open access I can still retrieve the information I need.", 
            "I am working on a presentation in my modelling class on climate models and am making great use of this paper. Interesting and relevant research that needs to remain open source.", 
            "I need the article for my master's thesis about platform-based business models. Thank you for sharing the article.", 
            "I am PhD student and research associate at a small university in Germany. Through your outstanding work I have access to state-of-the-art research papers and contributions even without access to big databases. Thank you, keep it up!", 
            "I read this useful article for my master's thesis. It helps me to figure out which problems I'll get by connecting more than one radar sensor to the surround view of a car."
        ], 
        "article": ""
    }, 
    "GUM": {
        "num_comments": 0, 
        "downloads": "89"
    }, 
    "LKA": {
        "num_comments": 0, 
        "downloads": "4985"
    }, 
    "FLK": {
        "num_comments": 0, 
        "downloads": "2"
    }, 
    "GBR": {
        "num_comments": 19, 
        "downloads": "269519", 
        "kind": [
            "Reader", 
            "Student", 
            "Student", 
            "Student advisor/mentor", 
            "Retired mathematician", 
            "Corporate researcher", 
            "Student", 
            "Other", 
            "Other", 
            "Student", 
            "Student", 
            "Other", 
            "Other", 
            "Corp-researcher", 
            "Student", 
            "Corp-researcher", 
            "Corp-researcher", 
            "Corp-researcher", 
            "Other"
        ], 
        "comments": [
            "I have a full-time job entirely unrelated to film studies, but occasionally write academic papers for publishing. I cannot gain access to closed articles through my work, I have no student access and am not in a financial position to pay for each individual article on the off chance that it may be of use to me. I rely on open access archives like this to be able to continue with what is essentially a hobby for me, and appreciate very much that these resources enable me to do so. Thank you very much!", 
            "The article I’m reading directly impacts my [global climate] research…. The information in this article is very important for me because it indicates that there is a way to generate a more accurate age model for ferromanganese crusts.", 
            "I am researching for my Masters in Computer Science project and was unable to access a paper through my college. I was able to find it via MIT and it helped me understand the current knowledge of a subject, and extend it in my project.", 
            "Thank you. It so helps when writing dissertations to have research readily available without having to go through endless hoops to get there. Much appreciated.", 
            "Being a retired academic, but still active, I rely on open access material, as I don't now have access to journals, for licencing reasons, and it is far too expensive to purchase copies on-line. There are two reasons for this. Firstly the volume of material that one needs to access is large. Secondly, one cannot be absolutely certain of wishing to study a particular paper in until one has browsed it, as abstracts don't always give a clear enough indication. So one would rapidly incur a substantial expenditure. The DeepDyve facility alleviates this to a degree but it still remains very expensive for an individual. Its also very irritating, having provided services as an author and referee to these scientific journals free of charge not to be able to gain access, to say nothing of the public expenditure that enables the content to be created.", 
            "I'm researching a PhD (part time) related to Human Factors (HF) in blood transfusion. I have extensive knowledge of transfusion, but very limited knowledge of HF. I have access to medical and scientific journals through my work in transfusion, but little or no access to HF papers for background reading. I have downloaded a couple of MIT 'author's last manuscript' articles which have been invaluable. Many thanks.", 
            "I am a 17-year-old student in the UK doing an extended project qualification on Mars colonisation. The article I read was referenced in one of the UCL Friday Night Lectures, so I sourced it with the intention of using it as a source in my essay.", 
            "Workers within academic and commercial organisations now get freer access to publications than they used to, and more government sponsored work is now cost-free, but people like myself, a retired researcher no longer with an organisation's library card, still find it difficult and very costly to get access to material relevant for any continued interest, either recreational or, in my case, attempting to write a book.\nThat is why I found your open access platform so valuable when looking for summary papers on voice recognition, and where I came across Campbell et al. 'Forensic speaker recognition' (Sig Proc. Mag. IEEE 26.2(2009)).", 
            "I have long suspected that meritocracy is detrimental to stated ambitions to increase diversity in leadership. This research helps me make my point within my organization, which is seemingly equally committed to diversity (especially gender) and meritocracy. Thank you, I hope by bringing this forward in my large global business we can start thinking differently about the role of meritocracy and its unintended consequences.", 
            "I am currently an undergraduate chemistry student writing a final year project dissertation. The open access Physical and Chemical Reference Data journal article of Surface Tension of Seawater (Nayar, K. G., et al, 2014) provided the information desired from a reputable source and free of charge. Thank you.", 
            "I'm currently studying for an MSc in physics at Cardiff University. As part of my module, Advanced GR and Gravitational Waves, I'm conducting a presentation on forms of gravitational wave emission. There are very few articles published on this subject, and having original research on the cutting edge freely available is invaluable.", 
            "I am a journalist, and needed the article for a story I am writing on the Targeting the Ultra Poor programme.", 
            "I finished my studies a few years ago, so am no longer a member of an academic institution. The open access articles have enabled me to complete a PhD proposal. I've cited approx. 30 articles in my proposal. If I had to pay around $30 for each article, it would cost in the region of $900 - which would have been prohibitive.", 
            "Hi, I'm a scientist doing research in industry in the UK. I find it very helpful having open access to the resources from the MIT's library. Many thanks for your kind contribution.", 
            "I am currently writing an essay on how the new media technologies have paved the way for new business models and have found this article very helpful. Thank you for sharing it openly.", 
            "I am in the process of increasing my knowledge of non-equilibrium kinetics of chemical reactions for increased understanding of my company's products (medical devices for assaying biological markers). This type of article is invaluable for my general background knowledge, and to apply understandings gained to specific development projects for new processes within my company.", 
            "I have been tasked with turning around a department that cannot retain diversity in its senior management and is increasingly becoming homogenous. I've come across this idea that a meritocracy advantages males and disadvantages females and I'd like to see if it is relevant for us. Without valid research, as opposed to anecdote or personal narrative, selection of a path forward will be based on existing unconscious assumption and possible bias.", 
            "I run a boutique wellbeing consultancy in London, UK. I am particularly interested in psychology and neuroscience and its interrelationship with happiness and wellbeing. I recently pulled together a training video on unconscious/implicit bias and used Jensen's 2012 study, \"Nonconscious Activation of Placebo and Nocebo Pain Responses,\" to highlight just how powerful our subconscious mind can be at distorting our perception of reality, based on preconditioned associations, and how similar mechanisms are at play in implicit bias in our day-to-day lives. It is really helpful for me to have access to such articles, as it enables me to share the science to a wider audience.", 
            "Looking for other instances of hydrodynamic testing of subsea structures, both scale model testing and using CFD. useful to see if others have carried out similar research/study (which appears to be correct in this case)."
        ], 
        "article": ""
    }, 
    "BES": {
        "num_comments": 0, 
        "downloads": "10"
    }, 
    "MWI": {
        "num_comments": 0, 
        "downloads": "376"
    }, 
    "ITA": {
        "num_comments": 3, 
        "downloads": "66187", 
        "kind": [
            "Doctor and Master's Degree student", 
            "University faculty/researcher", 
            "Univ-faculty-researcher"
        ], 
        "comments": [
            "Your material is precious, thank you very much.", 
            "Thank you for having made this article available with an open access! I'm a PhD admitted candidate in Italy and I'm doing research on the economics of patents market.", 
            "I am a research mathematician, but since 2008 my University has cut access to all journals except the Elsevier ones. This article appeared in a journal that is not published by Elsevier. DSpace allowed me to access it instantly and for free. Without it I would have had to look for it in other libraries in Italy, ask a colleague for a copy, and maybe I still wouldn't have found it. Thank you so much!!!"
        ], 
        "article": ""
    }, 
    "CMR": {
        "num_comments": 0, 
        "downloads": "1361"
    }, 
    "MNP": {
        "num_comments": 0, 
        "downloads": "13"
    }, 
    "LSO": {
        "num_comments": 0, 
        "downloads": "188"
    }, 
    "HUN": {
        "num_comments": 0, 
        "downloads": "7847"
    }, 
    "TKM": {
        "num_comments": 0, 
        "downloads": "27"
    }, 
    "TTO": {
        "num_comments": 0, 
        "downloads": "1063"
    }, 
    "NLD": {
        "num_comments": 4, 
        "downloads": "75844", 
        "kind": [
            "Student", 
            "Other", 
            "Student", 
            "Student"
        ], 
        "comments": [
            "Thank you for sharing. Open access is the future!", 
            "I have a strong interest in research and science but I am not (currently) in academia - accessing scientific publications that are not openly available is simply too expensive for me (as there is no commercial return).", 
            "The open access to your articles helped me in writing my master thesis. They posed to be extremely useful for describing relevant literature on my research topic.", 
            "Dear MIT, thanks a lot for sharing so many readers, articles and other materials. As a student it helps, but more importantly, inspires me a lot. Many other institutions only publish results but the insights gained from reading the actual ideas behind the results is invaluable to me. Also this is perfect for self-study, which I like. I am interested in the control of legged robots and today there are not really books on that subject, the theory is not there yet. That means the only way to learn something about it is by reading the current research documentation. Thus making that available is great!  "
        ], 
        "article": ""
    }, 
    "COM": {
        "num_comments": 0, 
        "downloads": "6"
    }, 
    "BMU": {
        "num_comments": 0, 
        "downloads": "93"
    }, 
    "TCD": {
        "num_comments": 0, 
        "downloads": "29"
    }, 
    "GEO": {
        "num_comments": 0, 
        "downloads": "983"
    }, 
    "ROU": {
        "num_comments": 0, 
        "downloads": "190908"
    }, 
    "MNG": {
        "num_comments": 0, 
        "downloads": "498"
    }, 
    "MHL": {
        "num_comments": 0, 
        "downloads": "3"
    }, 
    "MTQ": {
        "num_comments": 0, 
        "downloads": "38"
    }, 
    "BLZ": {
        "num_comments": 0, 
        "downloads": "119"
    }, 
    "AFG": {
        "num_comments": 0, 
        "downloads": "364"
    }, 
    "BDI": {
        "num_comments": 0, 
        "downloads": "24"
    }, 
    "VGB": {
        "num_comments": 0, 
        "downloads": "19"
    }, 
    "BLR": {
        "num_comments": 0, 
        "downloads": "4260"
    }, 
    "MAF": {
        "num_comments": 0, 
        "downloads": "7"
    }, 
    "GRD": {
        "num_comments": 0, 
        "downloads": "43"
    }, 
    "ALA": {
        "num_comments": 0, 
        "downloads": "13"
    }, 
    "GRC": {
        "num_comments": 2, 
        "downloads": "20929", 
        "kind": [
            "Student", 
            "Other"
        ], 
        "comments": [
            "I am a 2nd year post graduate student on nanoscience in Greece, in parallel with my psychiatric residence training. MIT Open Access articles and MIT open courses have been most important for me in terms of basic education on science and in terms of scientific writing guidelines. In Greece, we have to overcome the major problem of inadequate funding for public libraries, which keeps us about a year back compared to the rest of the developed countries due to the financial crisis that harasses our society and its institutions and academic facilities. So, any kind of open access is of paramount value for us, as we struggle to retain the very high scientific standards that have been reached by many of our labs and courses the last 20 years. I would like to thank you for any kind of open access document that you provide for the global scientific community.", 
            "Thank you for making this article available on-line. I am currently based in Bangkok and conducting research for the United Nations' office in Geneva. The information contained is very valuable and furthers my subject of study."
        ], 
        "article": "Emerging Applications of Carbon Nanotubes"
    }, 
    "VAT": {
        "num_comments": 0, 
        "downloads": "8"
    }, 
    "GRL": {
        "num_comments": 0, 
        "downloads": "12"
    }, 
    "AND": {
        "num_comments": 0, 
        "downloads": "26"
    }, 
    "RWA": {
        "num_comments": 0, 
        "downloads": "674"
    }, 
    "TJK": {
        "num_comments": 0, 
        "downloads": "126"
    }, 
    "BLM": {
        "num_comments": 0, 
        "downloads": "2"
    }, 
    "HTI": {
        "num_comments": 0, 
        "downloads": "99"
    }, 
    "PSE": {
        "num_comments": 0, 
        "downloads": "1829"
    }, 
    "LCA": {
        "num_comments": 0, 
        "downloads": "50"
    }, 
    "IND": {
        "num_comments": 8, 
        "downloads": "375657", 
        "kind": [
            "Student", 
            "Autodidact", 
            "University faculty/researcher", 
            "Corp-researcher", 
            "Univ-faculty-researcher", 
            "Corp-researcher", 
            "Corp-researcher", 
            "Student"
        ], 
        "comments": [
            "Thanks a lot. I live in India and it's really disheartening when a site asks for money to display their research work. This initiative will… accelerate research in the emerging nations.", 
            "This [access] changes everything. We live in a time when bureaucracy is the impediment to knowledge, technology, and equity more than ever before.", 
            "I am Physical Therapist from India and I was searching for some ADL related articles for neurological conditions and I happened to come across this article which really caught my eye regarding wearable sensors and monitoring of movements of Parkinsons patient.", 
            "I'm a programme officer at the Asia Foundation, working at its New Delhi office. We're currently working on the inception of a Civil Society Fund of around  $3.3 million, which will fund around 20 CSOs in the Ganges, Indus, and Brahmaputra basins to improve transboundary water governance over the next two years. This piece is quite critical in proving the connection between civil society intervention and better water governance. TAF does not have institutional access to this particular journal, and finding it openly available is immensely helpful.", 
            "I am from a research institution in India -- a relatively well equipped one, with access to many foreign journals -- but I haven't always been this lucky, and I have frequently depended on open access! Thank you for making this accessible.", 
            "Thanks for initiation and making latest publications open access. It is certainly very helpful for those who don't have access in their organizations/academic institutes. Appreciate the idea and it is lot of value for many researchers globally.", 
            "I have read multiple open access articles from MIT. We are a SME based in southern India. Access to quality research for free has amazingly benefited us. I have taken this time to specifically emphasis the immense benefits realised from MIT's open access policy. Thank you all.", 
            "It really helped me in understanding about vertical expansion for my interview. Thanks."
        ], 
        "article": ""
    }, 
    "IRL": {
        "num_comments": 0, 
        "downloads": "19286"
    }, 
    "BTN": {
        "num_comments": 0, 
        "downloads": "129"
    }, 
    "VCT": {
        "num_comments": 0, 
        "downloads": "43"
    }, 
    "VNM": {
        "num_comments": 0, 
        "downloads": "35164"
    }, 
    "NOR": {
        "num_comments": 3, 
        "downloads": "13292", 
        "kind": [
            "Student", 
            "Corporate researcher", 
            "Student"
        ], 
        "comments": [
            "I am studying for my exam and this helps me to understand more about the great depression and the great recession! Thanks :-)", 
            "I was part of a working group that met during the NetMob conference this spring in Boston. The topic was reconciling privacy concerns with use of mobile phone data. Your paper turned up in the course of writing a working paper based on our discussions. I found the paper to be very well written and clear - addressing high level questions. The kind of paper I want our Privacy Officers to read (I work for a global telecom).", 
            "As this article is open  I was available to read it and be inspired by its results. It also meant I could use the results in the text, in my thesis as an example on new modern solar absorbers, giving my thesis more depth."
        ], 
        "article": ""
    }, 
    "CZE": {
        "num_comments": 2, 
        "downloads": "12074", 
        "kind": [
            "Student", 
            "University faculty/researcher"
        ], 
        "comments": [
            "I work and do my PhD in a small institute, and even though it's connected to a quite big university it's often hard for me to find certain papers. So thank you for providing this service. Blessings.", 
            "Access to this article benefits me…. It makes human knowledge go forward. That is why sharing is so good."
        ], 
        "article": ""
    }, 
    "ATG": {
        "num_comments": 0, 
        "downloads": "68"
    }, 
    "FJI": {
        "num_comments": 0, 
        "downloads": "330"
    }, 
    "MLT": {
        "num_comments": 0, 
        "downloads": "1166"
    }, 
    "MUS": {
        "num_comments": 0, 
        "downloads": "1236"
    }, 
    "DOM": {
        "num_comments": 0, 
        "downloads": "467"
    }, 
    "LUX": {
        "num_comments": 0, 
        "downloads": "3476"
    }, 
    "ISR": {
        "num_comments": 2, 
        "downloads": "30842", 
        "kind": [
            "Corp-researcher", 
            "Student"
        ], 
        "comments": [
            "I am writing a book about consciousness and access to relevant papers is very helpful.", 
            "I look for ideas I have to start my PhD. This was inspiring."
        ], 
        "article": ""
    }, 
    "SMR": {
        "num_comments": 0, 
        "downloads": "12"
    }, 
    "PER": {
        "num_comments": 3, 
        "downloads": "4498", 
        "kind": [
            "Reader", 
            "Other", 
            "Student"
        ], 
        "comments": [
            "Thanks for your cooperation. It is of a great help in our research on air pollution in Peru.", 
            "I'm about to publish a book... It presents a  psychotherapeutic style developed over decades, based on a viscerally guided communicative path, which we've also successfully used in cross-cultural research and community health projects. \nThe case material is eloquent but I wanted to explore whether the intuitive feel of some underlying dynamics in this transformative process matched with any scientific research. Most of my intuitions took me to thermodynamics, but I kept finding material that limited this to other fields. Insisting on relevant research  for hypothetical considerations, I have just found Collell, Guillem, and Jordi Fauquet's 2015 paper. Thank you for making it available, I'm thrilled!", 
            "I'm an MBA student from Lima, Peru, and I am preparing a brief case about joint ventures facts to be considered when thinking on China. As this topic is huge and includes several considerations from many disciplines, I've tried to stick to the most general aspects to further make recommendations and suggest a deeper study for each specific case."
        ], 
        "article": ""
    }, 
    "REU": {
        "num_comments": 0, 
        "downloads": "91"
    }, 
    "IDN": {
        "num_comments": 1, 
        "downloads": "36255", 
        "kind": [
            "Student"
        ], 
        "comments": [
            "I was writing a paper for my university's journal titled, \"The Practice of Hedging and Its Impact to The Superpower, As Seen in Asia Pacific.\" For my case study I chose two countries to focus on, which were Japan and Vietnam. The paper I found written by Samuels, Richard J., and Narushige Michishita, titled \"Hugging and Hedging: Japanese Grand Strategy in the 21st Century,\" really helps me when I explain briefly about Japan's hedging strategy. If the gentlemen who wrote this are still in contact with you, please send them my sincere thank you."
        ], 
        "article": "Hugging and Hedging: Japanese Grand Strategy in the 21st Century"
    }, 
    "VUT": {
        "num_comments": 0, 
        "downloads": "65"
    }, 
    "GNQ": {
        "num_comments": 0, 
        "downloads": "10"
    }, 
    "CRI": {
        "num_comments": 1, 
        "downloads": "1085", 
        "kind": [
            "Other"
        ], 
        "comments": [
            "I work in IMAS (Instituto Mixto de Ayuda Social) in Costa Rica, with a multifacated poverty alleviation strategy. We are working in de ToR for an evaluation design, and the article \"A multifaceted program causes lasting progress for the very poor: Evidence from six countries\" has very relevant information for us. I was looking for the article, and was VERY relieved to know it is open access. THANK YOU!!!"
        ], 
        "article": "A multifaceted program causes lasting progress for the very poor: Evidence from six countries"
    }, 
    "COD": {
        "num_comments": 0, 
        "downloads": "116"
    }, 
    "COG": {
        "num_comments": 0, 
        "downloads": "30"
    }, 
    "ISL": {
        "num_comments": 0, 
        "downloads": "861"
    }, 
    "GLP": {
        "num_comments": 0, 
        "downloads": "47"
    }, 
    "ETH": {
        "num_comments": 0, 
        "downloads": "6630"
    }, 
    "NER": {
        "num_comments": 0, 
        "downloads": "60"
    }, 
    "COL": {
        "num_comments": 1, 
        "downloads": "15339", 
        "kind": [
            "Other"
        ], 
        "comments": [
            "I'm a physicist but I'm not currently working in any University since I'm a teacher and I don't do research anymore. However, I do enjoy reading academic articles on a regular basis about a wide range of topics (from philosophy and arts to computational neuroscience). I think that high-level knowledge should nowadays be available to all kinds of people and I really appreciate MIT Open Articles."
        ], 
        "article": ""
    }, 
    "GUF": {
        "num_comments": 0, 
        "downloads": "46"
    }, 
    "TLS": {
        "num_comments": 0, 
        "downloads": "31"
    }, 
    "BWA": {
        "num_comments": 0, 
        "downloads": "770"
    }, 
    "MDA": {
        "num_comments": 0, 
        "downloads": "1651"
    }, 
    "GGY": {
        "num_comments": 0, 
        "downloads": "35"
    }, 
    "MDG": {
        "num_comments": 0, 
        "downloads": "289"
    }, 
    "ECU": {
        "num_comments": 0, 
        "downloads": "2209"
    }, 
    "SEN": {
        "num_comments": 0, 
        "downloads": "648"
    }, 
    "MDV": {
        "num_comments": 0, 
        "downloads": "200"
    }, 
    "ASM": {
        "num_comments": 0, 
        "downloads": "6"
    }, 
    "SPM": {
        "num_comments": 0, 
        "downloads": "2"
    }, 
    "SRB": {
        "num_comments": 0, 
        "downloads": "5697"
    }, 
    "FRA": {
        "num_comments": 5, 
        "downloads": "421943", 
        "kind": [
            "University faculty researcher", 
            "Student", 
            "Univ-faculty-researcher", 
            "Univ-faculty-researcher", 
            "univ-faculty-researcher"
        ], 
        "comments": [
            "Thank you very much for making your articles openly available. I regularly read papers from the CSAIL and greatly appreciate the easy access to these papers.", 
            "Writing a proposal for doctoral scholarship. Thanks for access!", 
            "Thank you for making some articles available. I am using this article in a PhD course as a required reading.", 
            "I'm writting my PhD manuscript and was searching for references for a particular domain. Thanks for sharing.", 
            "I am achieving a PhD in esthetics, history and theory of arts at the Ecole Normale Superieure of Paris and in environmental sciences at the University of Lausanne. The work of Ms Oxman and the MIT laboratory is in line with the emergence of the new moment in our society on which I am working."
        ], 
        "article": "dspace.mit.edu/openaccess-disseminate/1721.1/62576"
    }, 
    "LTU": {
        "num_comments": 0, 
        "downloads": "7413"
    }, 
    "MOZ": {
        "num_comments": 0, 
        "downloads": "194"
    }, 
    "ZMB": {
        "num_comments": 0, 
        "downloads": "794"
    }, 
    "SWE": {
        "num_comments": 2, 
        "downloads": "35500", 
        "kind": [
            "Student", 
            "Student"
        ], 
        "comments": [
            "I'm a Swedish law student studying the various control mechanisms or lack thereof that individuals have access to when their information has been made available to a company. This article has helped me illustrate why the legislation on this area today is insufficient when it comes to battling the issues that arise in information-intensive industries.", 
            "Currently writing a paper on 3D printing trends, improvements and challenges using biomaterial. This paper is a great help  for a view on the large scale use of biomaterials."
        ], 
        "article": "Unique in the Shopping Mall: On the Reidentifiability of Credit Card Metadata"
    }, 
    "JEY": {
        "num_comments": 0, 
        "downloads": "47"
    }, 
    "FRO": {
        "num_comments": 0, 
        "downloads": "26"
    }, 
    "GTM": {
        "num_comments": 1, 
        "downloads": "458", 
        "kind": [
            "Director at a research institute"
        ], 
        "comments": [
            "I'm a young researcher from Guatemala who has been asked by a national TV channel to talk about climate change and hurricanes in an interview. Having access to this highly relevant article gave me the chance to prepare for the interview and provide the most science-based information. Thanks!!"
        ], 
        "article": "Tropical Cyclones and Climate Change by Knutson, Thomas R. et al."
    }, 
    "DNK": {
        "num_comments": 1, 
        "downloads": "15362", 
        "kind": [
            "Univ-faculty-researcher"
        ], 
        "comments": [
            "I am planning to carry out research on the legal system's responses to political violence in Kenya in the context of ethnicized politics, neopatrimonial governance, and legal pluralism."
        ], 
        "article": "Irregular Armed Forces, Shifting Patterns of Commitment, and Fragmented Sovereignty in the Developing World1\n\nDiane E. Davis\n"
    }, 
    "ZWE": {
        "num_comments": 0, 
        "downloads": "2188"
    }, 
    "AUS": {
        "num_comments": 9, 
        "downloads": "94798", 
        "kind": [
            "Private researcher", 
            "University faculty/researcher", 
            "Other", 
            "Other", 
            "Other", 
            "Other", 
            "Other", 
            "Other", 
            "Other"
        ], 
        "comments": [
            "[I am] a disabled engineer researching gravity and inertia…. My research is hampered by one thing alone: paywalls.", 
            "There is no story, but just a thanks. I would wish all education and all material free in this world. And by letting the greater public access your articles openly you promote education in the world. Thanks.", 
            "Thank you for access to your papers. My research concerns the neural substrates of memory as the common pathway in post traumatic stress disorder (see for example Elzinger and Bremmer, 2002). Motivation: I suffer PTSD as a result of service in Vietnam (1970-71); current medical diagnosis 'complex', analysis: irresistable!", 
            "I'm doing some experiments at home with producing drinkable water using solar panels and peltier plates. The paper \"Condensation on Hydrophilic, Hydrophobic, Nanostructured Superhydrophobic and Oil-Infused Surfaces\" by Miljkovic Nenad et al gave me some good ideas for improving the condensation rates.", 
            "Dear MIT, I have been working on a complete, unified and elegant theory of physics since 1979, and which is nearly ready for publication. Since my initial degrees in math and physics were completed in 1983 I have however trained and worked in another field, (medicine), and so have not kept up active relationships within the physics community, nor university affiliations and access to their libraries, hence the free access to MIT journals via the internet is very helpful. Incidentally I would be willing to discuss the theory of physics with relevant academics from MIT if any of them happens to be visiting Sydney Australia, and can spare about an hour of time in a face to face meeting. My busy medical employment responsibilities prevent from travelling overseas.", 
            "I'm a pre-service teacher researching STEM education in primary schools (elementary schools). I taught a lesson sequence where students built a prototype rover for the Mars One project, and I needed some background information. The article was very useful, even if the science was over my head. The students' rovers were marvellous, and they learnt a great deal about engineering and the design and testing process. Who knows, there may be a future Mars astronaut or engineer amongst them.", 
            "I write academic textbooks for Australian students and use recent research to develop arguments. Just now I read The Paradox of Meritocracy in Organisations, Castilla and Bernard, which I am using in a chapter on diversity. Very eye opening and explains the glacial movement towards inclusion. Thank you for making your articles available. ", 
            "Checking on a story in New Scientist led me to a very informative MIT article that explained the background.", 
            "I am a researcher for the Australian arm of an online democracy platform. We endeavor to provide extensive, robust, and fully objective research to support each frame we present. Access to critical research is key to ensuring we provide accurate and non-biased information to the public. Thank you for making this openly available."
        ], 
        "article": ""
    }, 
    "AUT": {
        "num_comments": 3, 
        "downloads": "16596", 
        "kind": [
            "Other", 
            "Other", 
            "Student"
        ], 
        "comments": [
            "I am preparing for a job interview for a role as a campaign manager for online and mobile platforms at a media company in Austria. So I was looking for articles and studies to be prepared. ", 
            "I am the chief engineer of kivu.tech, a big data startup being created right now. In writing down my thoughts on scope and purpose of our computing platform and searching the internet, I hit upon this paper. I included two quotes from it in an engineering note dealing with scoping and purpose contraction/expansion. The paper, in spite of its brevity, helped me to focus during the all-important scoping phase. ", 
            "Some universities cannot afford the access to relevant journals in the field. Consequently, it aided me in my research efforts that I could access the articles I needed via MIT Open Access. Thank you. "
        ], 
        "article": "Online Display Advertising: Targeting and Obstrusiveness"
    }, 
    "VEN": {
        "num_comments": 0, 
        "downloads": "3491"
    }, 
    "PLW": {
        "num_comments": 0, 
        "downloads": "32"
    }, 
    "KEN": {
        "num_comments": 1, 
        "downloads": "8276", 
        "kind": [
            "Potential student"
        ], 
        "comments": [
            "I am a South African Australian based in rural Kenya with a background in education and community development. I am considering writing a thesis around the relationship between free primary education and social cohesion with a focus on school governance. As I have not yet enrolled, this free access resource is a fantastic benefit for me."
        ], 
        "article": ""
    }, 
    "LAO": {
        "num_comments": 0, 
        "downloads": "159"
    }, 
    "MYT": {
        "num_comments": 0, 
        "downloads": "5"
    }, 
    "WSM": {
        "num_comments": 0, 
        "downloads": "12"
    }, 
    "TUR": {
        "num_comments": 1, 
        "downloads": "40896", 
        "kind": [
            "Student"
        ], 
        "comments": [
            "I’ve read an article for my assignment at the university. I always found MIT to be the leading university that supports public access to information."
        ], 
        "article": ""
    }, 
    "ALB": {
        "num_comments": 0, 
        "downloads": "1221"
    }, 
    "OMN": {
        "num_comments": 0, 
        "downloads": "1541"
    }, 
    "TUV": {
        "num_comments": 0, 
        "downloads": "2"
    }, 
    "MMR": {
        "num_comments": 0, 
        "downloads": "2390"
    }, 
    "BRN": {
        "num_comments": 0, 
        "downloads": "439"
    }, 
    "TUN": {
        "num_comments": 0, 
        "downloads": "8117"
    }, 
    "RUS": {
        "num_comments": 0, 
        "downloads": "104034"
    }, 
    "Unknown Country": {
        "num_comments": 0, 
        "downloads": "29399"
    }, 
    "MEX": {
        "num_comments": 4, 
        "downloads": "21411", 
        "kind": [
            "Student", 
            "Professor of basic physics and electrical engineering", 
            "Student", 
            "Other"
        ], 
        "comments": [
            "I’m a Mexican University student with a dream….Thank you so much for sharing the information!!", 
            "I have been interested on electromagnetic theory since many years ago. Having my mother ill and have to work for paying my studies was difficult for me to have access to study physics.... My intention is to help other young Mexican students to continue working hard for the development of technology in Mexico. My job is to teach physics and subjects related to electrical engineering in the University of Morelos. I am so grateful you gave me the opportunity to learn more about this subject. Thank you very much, because of this I can provide food and lodge to my wife and to my sons.", 
            "I'm a student doing efforts searching papers about the spectrum-selective absorbers in order to integrate it on my dissertation.", 
            "I'm looking to start my PhD degree, as part of its admission process I need to present a research project. I'm doing research on vision systems for assistance to people with visual impairments."
        ], 
        "article": ""
    }, 
    "BRA": {
        "num_comments": 6, 
        "downloads": "47447", 
        "kind": [
            "Undergraduate student ", 
            "Student", 
            "Univ-faculty-researcher", 
            "Student", 
            "Student", 
            "Other"
        ], 
        "comments": [
            "I am most thankful to MIT for freely sharing so many articles, for this attitude not only helps scientific knowledge to be disseminated across the globe, but it also inspire[s] those students who, like myself, do not have a chance of paying for many of these publications. MIT is not only sharing knowledge, it is helping those in need on the pursuing of their dreams.", 
            "I’m currently applying for a PhD position and this open access article is essential for my proposal.", 
            "Very important. I'm studing the impact of surveillance actions to avoid work accidents in Brazil.", 
            "I'm a Brazilian master student in Lisbon and this article was crucial to my research. Congratulations and many thanks on your initiative to share the knowledge you produce.", 
            "I'm student of accounting in Brazil. This access makes it possible to exchange knowledge and strengthen research. Thank you very much.", 
            "I am an ovarian cancer IIIC patient in Brazil. I will probably have to have other surgeries. This technology hopefully will increase the chances of success in the treatment."
        ], 
        "article": ""
    }, 
    "CIV": {
        "num_comments": 0, 
        "downloads": "487"
    }, 
    "CUW": {
        "num_comments": 0, 
        "downloads": "99"
    }, 
    "MKD": {
        "num_comments": 0, 
        "downloads": "1127"
    }, 
    "USA": {
        "num_comments": 111, 
        "downloads": "1880274", 
        "kind": [
            "Open source developer and researcher", 
            "Researcher", 
            "Retired professor, researcher ", 
            "Employee", 
            "Unemployed engineer", 
            "Reader", 
            "High school student", 
            "Fifth grade student", 
            "Researcher", 
            "Retired engineer", 
            "Retired meteorologist", 
            "Post-doc", 
            "College student", 
            "Science student", 
            "Researcher", 
            "Scientific journalist", 
            "Student and researcher", 
            "Non-profit communicator", 
            "Student", 
            "Student", 
            "Author", 
            "Librarian", 
            "Researcher", 
            "Corporate researcher", 
            "Private practice psychiatrist", 
            "Entrepreneur", 
            "Engineer", 
            "Student", 
            "Student", 
            "Occasional Wikipedia editor and fact-checker", 
            "Student", 
            "Interested member of the public", 
            "Corporate researcher", 
            "Biological consultant", 
            "Independent researcher", 
            "", 
            "Hobbyist and automation professional", 
            "Corporate researcher", 
            "", 
            "Workforce analyst for state government", 
            "Plant operations", 
            "Student", 
            "Primary caregiver", 
            "Management consultant", 
            "Patient", 
            "Personal interest in aviation and the X-15", 
            "University faculty researcher", 
            "University faculty researcher", 
            "Other", 
            "Other", 
            "Other", 
            "Univ-Faculty-Researcher", 
            "Other", 
            "Other", 
            "Other", 
            "Other", 
            "Corp-researcher", 
            "Univ-faculty-researcher", 
            "Student", 
            "Student", 
            "Student", 
            "Other", 
            "Other", 
            "Other", 
            "Corp-researcher", 
            "Other", 
            "Student", 
            "Student", 
            "Student", 
            "Other", 
            "Other", 
            "Corp-researcher", 
            "Other", 
            "Student", 
            "Student", 
            "Student", 
            "Student", 
            "Student", 
            "Other", 
            "Other", 
            "Other", 
            "Other", 
            "Student", 
            "Univ-faculty-researcher", 
            "Student", 
            "Corp-researcher", 
            "Other", 
            "Other", 
            "Other", 
            "Student", 
            "Student", 
            "Other", 
            "Univ-faculty-researcher", 
            "Student", 
            "Other", 
            "Univ-faculty-researcher", 
            "Other", 
            "Univ-faculty-researcher", 
            "Other", 
            "Student", 
            "Corp-researcher", 
            "Univ-faculty-researcher", 
            "Corp-researcher", 
            "Univ-faculty-researcher", 
            "Student", 
            "Univ-faculty-researcher", 
            "Corp-researcher", 
            "Univ-faculty-researcher", 
            "Univ-faculty-researcher", 
            "Student", 
            "Other"
        ], 
        "comments": [
            "[We] can each make more progress on our own, and collaborate together more effectively, thanks to the [open] availability of a critical article….", 
            "This helps me a lot in getting back to intense research now, when the kids have reached school age. Thank you very much!", 
            "I appreciate this access…. As a retired professor, access would be harder otherwise, and probably not attempted.", 
            "[It] was incredibly helpful to be able to read [the article] and share it with others at work during a discussion of how our company was addressing gender inequalities through performance bonuses and ‘objective’ pay awards.", 
            "I am extremely grateful to the MIT faculty for allowing individuals like me to get access to such valuable resources.", 
            "My wife was diagnosed with [lung cancer]. As her husband and caregiver, I try to do everything I can to make her journey easier, and everything I can to create a full recovery for her. Part of that is arming myself with EVERY bit of knowledge I can gather about her cancer. Your resources allow a non-medical, non-academic like myself access to this invaluable and leading edge data. I cannot THANK YOU enough.", 
            "I am a high school public forum debater. The topic this month involves nuclear proliferation…. Last weekend, I lost my finals round because I didn’t have the answers to a particular argument. This week, because of this [MIT open access article], I have exactly what I need. My next tournament starts tomorrow, and because of this information, I feel much more prepared for it. Thank you for keeping knowledge accessible to all!", 
            "Thank you for this article. It was useful in my 5th grade report about space. I chose to research Kepler 3b (HAT-P-11b). I had searched online a long time to find the composition of this planet. I did not understand most of the article, but it (with my Dad’s help) helped me understand why I could not find this information easily. Now, I know that these planets have many unknowns including their composition.", 
            "I’m attempting to hire and fund research in energy production. I have a lot of trouble getting to the bottom of scientific understanding due to the publishing industry pay-walls. MIT’s effort to make good science that the public helped pay for be available to the public has helped me a lot building the clean energy economy.", 
            "I am a retired engineer doing independent research and teaching courses on airborne radar to engineers…. Having open access to articles such as this is extremely important.", 
            "Access… speeds up my progress investigating any particular topic.", 
            "I am in between post-docs and I am having difficulty obtaining journal access. I would like to learn about [a particular research area]… my background in this area is weak. Having access to journals is very helpful. Thank you.", 
            "I am all in for this open access movement. It is very important that you have an open access policy!", 
            "I work in science but I do not have access to journals. Thank you very much for making your work available.", 
            "[This access] is extremely beneficial to all who have [an] exploring mind.", 
            "I am an independent researcher with no current academic affiliation. I am writing a book which involves researching topological quantum neural computing. Open access made this article easily available to me…. Thank you for making science freely available to all!", 
            "I’m a research assistant and part of a project working to develop a haptic interaction system for learning, targeting visually impaired students. The article provided good information regarding analysis of gestures, gesture patterns, and significant of gesture-type motions…. [A]ccess to this article enabled a counterpoint or different perspective in which to understand how physical motion is significantly related to information representation, a very important topic for the visually impaired.", 
            "MIT’s open access helps us use the best science!", 
            "Thanks to MIT open access, I was able to read a high-quality document on a subject in which there has been very little research. I discovered that I’m not alone in my research interests, however esoteric some may seem. I found a very insightful article that took me to a new level of inspiration. I look forward to making my own contributions.", 
            "I really love this open access paper. It opened my mind beyond the talking points of the day.", 
            "I wrote one of the earliest histories of artificial intelligence…. Now I’m writing a memoir of those early days, but I very much need to catch up on new ideas. Thanks for making this available.", 
            "Thank you for this opportunity to learn.", 
            "I am thrilled anytime I see that an important piece of work has already been made open by MIT. Thank you.", 
            "I greatly appreciate the access to your research. It’s very frustrating to find most papers behind paywalls, even when the research was supported by tax dollars.", 
            "I’m a psychiatrist in private practice and have been developing a neurobiological model of EMDR (Eye Movement Desensitization and Reprocessing) used in the treatment of psychological trauma.... Open access means that a regular guy who has Internet access may be able to make a useful contribution. Thank you.", 
            "I am starting up a medical technology company. Open access to technical literature is extraordinarily useful to unaffiliated people.", 
            "I am a PhD engineer at a us telecommunications company. Having open access to research articles greatly enhances my ability to develop new products for the worldwide market. Thanks for providing access.", 
            "Tuition increases… have locked me out of continuing my formal education at [a university in the us]. So now I just find interesting courses at universities around the country, request copies of the related syllabi, and complete the readings independently. Open access to journal articles facilitates this and it must be protected and expanded…. Recreational education should be promoted across the nation. We can simultaneously develop a nation of lifelong learners and offer intellectual development as an alternative to the consumption oriented activities that are currently destroying the planet.", 
            "I am a PhD student and this article is important to my research. My university does not have access to very recent… articles. Making this article publicly available has helped me move my research forward.", 
            "Thanks for making this article freely available to all. It allowed me to verify information on the Wikipedia 'Woodpeckers' article, even though I don’t have access to a library that has the journal in question.", 
            "I am a current PhD candidate in finance. Open access materials have been an integral part of my dissertation.", 
            "I simply have an 'armchair' interest in science, and enjoy reading various papers I discover…. Very few papers I encounter are open access. I wish to thank you — and all open access supporters — for providing this service, both to science and the public. Thank you!", 
            "I have a PhD in math, and have picked up on the theory of machine-learning, but have had a hard time finding source material on how these algorithms might be applied in the banking industry. The high cost of computer science journal articles has definitely been an obstacle in my research.", 
            "I am a biological consultant involved in developing land management plans. I will read this article to retain competency for my profession. I am concerned about the reduction in native grasses due to competition from non-native grasses and this article may provide helpful insights regarding land management practices.", 
            "I am currently working on prison reform with a number of non-profit organizations in Massachusetts. At present, there are very few randomized controlled trials of what works and what doesn't. The paper by Aizer and Doyle is very important in showing us one way in which this kind of study can be undertaken. ", 
            "I am a graduate student at University Washington and was trying to gather background information for a research presentation that I will be presenting later this week. My university didn't have access to this particular article, and without this open access copy, I would be struggling very hard to find this information in time. I perhaps would not have found it at all. Thank you for making this simple and easy.", 
            "I am a hobbyist who is interested in the engineering and concepts of APM Systems. I have 35+ years of industrial automation and process control experience…. Thank you for sharing this article.", 
            "Providing access to theories with a solid basis helps to guide the design of experimental systems. Designing systems without a large budget suffers from lack of access to good papers so this open access is critical to move new science and technology forward in underfunded but high impact research.", 
            "I recently graduated with a B.A. in economics, and I hope to gain admission to graduate school in the coming year. Lacking an academic affiliation, I often find it difficult to access the articles that I need to continue my engagement with economic theory. MIT has helped me immensely.", 
            "This greatly benefits me. I'm a workforce analyst that needs to understand and use this key piece of research in the literature, but work for a state agency that doesn't have the greatest library resources. Thank you, MIT, for this vital service.", 
            "I work on a diversity team inside my small business unit of a multi-national conglomeration... and I am dedicated to the hiring, retention and development of female engineers in my predominantly male-dominated organization. I found a link to this paper's abstract on an Atlantic article and I was immediately excited: this had been the EXACT argument I had made to our male R&D Leader. It'll be nice to have some figures to back up my facts!", 
            "Having access to this article helped me write an engineering paper for a graduate level systems engineering class…. I would have given up trying to read and cite this article if not for the open access initiative. ", 
            "Wife of 45 years recently diagnosed with Alzheimer's Disease, so as primary caregiver I'm trying to get up to speed on managing her condition as quickly as possible.", 
            "I am a self-employed management consultant focused mainly in strategy and market analysis for tech companies. My typical client is a manufacturing and design firm making electronic components. A typical project would be to help the client form an assessment of the opportunity afforded by entry into a new vertical market segment. I have been following developments in silicon photonics for several years. My purpose in doing so is I believe this emerging technology could be of high interest to future clients", 
            "I'm indeed very grateful for the availability of this article. When I was 7 I was almost killed in the playground bombing at Poe Elementary School in Houston. My TBI is classified as moderate. I have been disabled all of my adult life. Recently I read about low level laser therapy for TBI in Dr Norman Doidge's latest book and was fascinated by its apparent possibilities.", 
            "Even as a non-technical reader, I gained additional insights into the workings of the MH-96 system to round out my personal interest in the development and testing of the X-15.", 
            "I am doing research for a government standard RF waveform supporting transport of ISR video. The article on the MIT open access was a huge help in helping understand this research area.", 
            "Thank you for making this article available. I'm currently preparing a profile of Prof. Sara Seager and sample questions for an upcoming interview with MIT (AMPS) as part of the \"Infinite History\" oral history series. Excellent resource for getting some more personal details and understanding of Prof. Seager's life & career.", 
            "I am a female CTO and startup founder in Silicon Valley, dealing with the mythology of meritocracy every day. Great to have data about it!", 
            "I am a \"semi-retired\" physicist who is attempting to keep up with the literature in the wild west (Idaho Falls, Idaho). It is very difficult to obtain original journal access and inter-library access is very slow (usually).", 
            "My daughter is at UCSB and considering anthropology as a major, combined with zoology. I'm sending her this article. Thanks!", 
            "I am a plastic surgeon with a primary interest in hand and nerve injuries.  I am a woman and in academics. I have ended up on several committees in national societies partially because of my gender: Diversity (Am Soc for Surg of the Hand) and Women in Plastic Surgery Steering Committee (Am Soc of Plastic Surg). I'm on other committees also, probably, and hopefully only initially, because they needed female representation. Several of my colleagues and I have been asked to steer a series of articles on Women in Plastic Surgery. This article is very helpful as it hits many of the topics germane to women in my specialty. I'm especially amused/dismayed/frustrated/validated by women who approach me, shocked (shocked!) that discrimination and bias are happening to them, too. They suddenly realize that women who notice and mention it aren't necessarily hypersensitive fragile flowers.", 
            "I am concerned about the \"meritocracy\" in my Fortune 500 Company and how it may mask bias. I told my CEO I was willing to work on issues around diversity and he charged me to come forward with my ideas.  I am using this article to better ground myself in the literature around meritocracy and bias to present an argument to the CEO about why we have to acknowledge our implicit biases in our meritocratic organization.", 
            "I am a 72-year-old Parkinson's disease patient seeking to improve a novel technique, designed to predict and asses the consequences of a given Rx set to the subsequent patient experience. No such tool exists, to my knowledge. The software is running, and I seek wearable sensor technology to produce data to validate and improve the model.", 
            "I recently graduated from college with a B.S. in psychology. My passion is to do research, and I use MIT open access to help me continue my research while I am not in graduate school. After graduating from my undergraduate college I lost access to the papers I need to continue my independent research. I am so grateful that something like this exists for people like me. Without it, papers just cost too much to access. ", 
            "I have neurological Lyme disease and was very encouraged to find new information on synthetic phages being used to target specific gene networks, and I'm wondering if it's possible to engineer a phage to be specific to Borrelia in this way (there is no natural phage known).", 
            "I read OA articles all the time when researching new ideas. The value for me is twofold: some ideas are directly implementable from OA papers -- that's a huge win, since we don't have to reinvent the wheel. The other value is it gives us context, so we know whether we're onto something, reinventing wheels, out on the bleeding edge, or way behind the times.  It's saved me more time and money than I can even imagine, by preventing us from running down rabbit holes. So thank you.  It's a great service to me personally, and definitely the world at large.", 
            "Thanks for making this article available. I'm working on an ethnography about women and hip hop in Detroit and am starting to explore the relationship between Detroit and the global south, so I think it will be helpful.", 
            "I am a doctoral student trying to finish my proposal. Having free access to an article of this quality through open source is excellent. This article fills a hole in my research and will help complete my proposal. More authors should allow this type of access.  ", 
            "I am a grad student in the MS-Systems Science program at Portland State University and enrolled in a year-long series of classes on ecosystems services for urbanizing regions. Through online access to articles on MIT libraries I enjoy benefits of quality, cutting-edge academic information that contributes to my learning in class.", 
            "I am current a 10th grade student from the Seattle area. I am currently trying to find a way of diagnosing muscle injuries in swimmers. In the past few months I have had back muscle injury that leads me to think about this project of how to help other swimmers to detect possible injuries. To begin with, together with my dad, we have created a small electronic device that measures electric resistance of the human muscles. We tried to apply DC current and failed. But, after we switched to AC current (500Hz to 30KHz), we saw results similar to what the authors described in this article. I was very excited about results described in this article so want to get in touch with this people and tell about my experience. ", 
            "This is truly wonderful!! I am an independent researcher doing paid work and also volunteer work at community labs with people of all ages including many high school students. As such, I have only limited \"free\" access to papers behind paywalls. At $30-40 apiece it is impractical and expensive to buy papers based on nothing but an abstract. Further, it would cost thousands to subscribe to all the necessary journals. Open access is what all of us need to research, discover and invent so that humanity may achieve a better future. Part of my work is to inspire young students. More than ever before it is important to enable people outside of academia and large institutions to access cutting edge research. The problems facing us as a society and as a species are multidisciplinary. The more people we have working on them, the better.", 
            "On September 14, 2015, our species developed new eyes--a new way to experience the world. My thanks to the faculty at MIT for making the details of this development available to all of us. Personally, 40 years ago, I studied GR at CCNY. For a brief time I even studied under Michio Kaku. I loved the elegance of the wave solution to the field equations. However, I deserted my first love to attend the demands of biological necessity. But, I am thankful that I have lived long enough to see the waves I imaged ripple through observational reality. Reading this paper erases 40 years (for a few minutes). My hope is that through this paper, some young Galileo will defer the biological necessity to baste in this new light.\n", 
            "US Marine who designs, implements, and maintains DOD deployed communications architectures. Plan on using article as a thought provoking piece in developing communication leaders. ", 
            "We are working on conversational interfaces and knowledge extraction from text and transcribed dialogues. A member of our group selected this paper for our reading group. I am very pleased to have access to this paper. It is SUCH a bummer to be surfing the web and find papers behind paywalls. I will not risk $41 that someone's paper will be so great as to be worth that much money. I make sure that legal preprints of all of my papers are openly available on my web site.", 
            "It was very helpful to have immediate access to this full paper. I was writing an article for a magazine and wanted to quickly understand the relevance of this work to what I was covering. As a result I was able to reference this paper in my article. This research is really fascinating and inspiring. Thank you.", 
            "I am doing research and I am very grateful for open access articles. It helps to be able to read articles that contribute to my research. Thank you for making this open.", 
            "I'm a student at U of Arizona working on a paper discussing Venusian resurfacing/evolution, and Maxwell Montes/surface elasticity is a focal point for my textbook's ambiguity. This article helped clear up the unclear aspects of how Maxwell Montes can exist, especially in a thick-lithosphere resurfacing context. I'll let you know what grade I get on it in a few weeks.", 
            "I'm currently a graduate student at North Carolina State University, and I wanted to express my appreciation to the faculty and libraries of MIT for making their articles publicly available. ", 
            "I am an amateur radio operator who likes to work in the digital realm and as such am interested in making a more robust data link. Jammers and interference have been part of the hobby since its inception. Thanks for sharing the article with me.  It has made me think about some of the same analog problems with my domain in a different way.\n", 
            "Thank you. I'm a 60-year-old retired female scientist from a field different than physics but have recently become profoundly interested in quantum gravity and unification. Open access makes it much easier for me to get these papers. I can surely drive to the University of Arizona, which is about 45 minutes from my home, and use their library to access these papers. Still, it's difficult because I often find references in one paper that take me to another and then I'm again driving down to UofA. It becomes a job driving there and back, over and over, and I lose the thread of what I was interested in.", 
            "Believe it or not, I work for a fortune 200 company in the us and getting literature is almost impossible. We have an information service in-house that I have to go and request an article, which they will pay for. This takes time, days or sometimes longer. \nAs a scientists who used to get information from the library and through a computer online search, my current state of scientific literacy is closer to a 3rd world country, right here in the middle of the us. \nI encourage every scientist I know to publish their pre-prints for free or to publish in an open access journal.\nWhat if profit maximization were replaced by commons, at least for the scientific literature? A new era of knowledge abundance would overcome our world and create more good than money can do today!\n", 
            "I was delighted to find this open access article as described in Google Scholar (where I think its OA title better met my search criteria than its published title would have).  \nIt also helped me to immediately note its availability in MIT's OA depository, as I have benefited from MIT researchers' work in this area previously.\nI have ready access to the published article at my academic institution.  I don't think I would have accessed it from the published citation alone.\n", 
            "I am a high school senior in Oregon who is fascinated by anthropology and linguistics, especially relating to Chomsky's universal grammar and the \"nature\" of language itself. For the past few days I have been researching Daniel Everett's work with the Pirahã people of Brazil, and am fascinated by the debate going on about whether the Pirahã language uses recursion, and consequently, whether or not it aligns with Chomsky's theories. Accessing this article allowed me a more intimate view of the controversy and has encouraged me to continue my research into this fascinating topic.", 
            "Thanks for making this article available so I can use it for my thesis literature review.", 
            "I was so fortunate to find Helmreich's article of nature/culture/seawater through your open access site. I am a PhD student studying ethnography with a special focus on the Netherlands. Considering the polder lands there, this article is especially relevant.", 
            "I'm currently a graduate student. Open access to papers makes literature reviews more efficient for me, especially when I'm working from home through a non-university-affiliated network. While library resources allow at-home access, it can still be time consuming, whereas open access is instantaneous. The particular article I accessed through MIT Open Access was coauthored by a researcher that I'm meeting soon. Efficient access to his publications means that I'm able to read a larger subset prior to our meeting. It also means that I can make more informed decisions about which articles to focus on because I can review articles at a depth beyond their abstracts.", 
            "I am studying for my Masters in Education. I find this study to be useful when discussing the factors that effect women in STEM education/careers.", 
            "As a lay person, open access allows me to differentiate between marketing hype and actual results of scientific studies. I appreciate having access to study abstracts, data, and references instead of having to rely on a single source for information (i.e. primary care physician, alternative therapy provider, \"news\" sources, etc.). At the very least, open access allows me to have a more informed conversation with my health care providers.  Thank you!  ", 
            "I'm a journalist writing a book about bias and discrimination. This article is enormously helpful!", 
            "As a small company, obtaining journal articles can be difficult. Open access publications allow us to obtain the information we need to further our work.  ", 
            "I am working with the state of Washington to summarize what is known about processes influencing slope stability to provide guidelines to improve hazard assessment. We have little budget for acquiring materials and therefore rely heavily on resources from the library at the University of Washington and open-source on-line publications and data.", 
            "I am working on a presentation in my modelling class on climate models and am making great use of this paper. Interesting and relevant research that needs to remain open source.", 
            "This MIT supported article makes possible for us to understand myopia progression with an elegant quantitative theory defined by a single function. Admirable MIT work making top key scientific articles available to all.", 
            "I was reading another MIT paper about unbounded high dynamic range Imaging. This paper was necessary for me to understand the background.", 
            "These studies help me do my job. Open research supports the economy. Thank you for your service!!! ", 
            "This allows me access to quality information that would otherwise be too expensive for a non-affiliated student like myself to access. Not having to \"steal\" to learn really makes me feel connected to a world that is typically dissociated from independent learners.", 
            "I am a prospective graduate student at MIT. To access a lot of scientific articles, I would have to go to my old school's library. This can be a huge inconvenience if I need to read papers late at night and into the morning. Since I am coming to MIT for an interview, I need to read papers written by faculty that I may interview with. Having all of the papers and theses available has made it much easier to do so!", 
            "My daughter was born 2 years ago, and diagnosed with autism spectrum disorder 2 months ago.  Since then, amidst the chaos of talking with insurances and therapy providers, my wife and I have sought out resources about autism and are soaking up as much information as possible.  We are at the point now where we know the basics and are looking for advanced knowledge to help us interact with our providers and understand how to best help our daughter. We consider MIT opencourseware as a critical provider of advanced education knowledge that directly impacts our daughter's standard of care and our understanding of how to best help her and the process. Thank you so much for providing this material and resources.", 
            "I am a grad student in learning technologies and I'm researching robots in education. I'm utterly thrilled to find so much scholarship available from MIT!", 
            "Wow! Excellent work. I believe mastering multi-threaded programming is probably one of the toughest tasks in computer science. Your articles on Cilk++ have made it so easy for any parallel programmer to complete their tasks without worrying about the underlying algorithm. Inspiring research. Thank you for allowing us to enjoy a fragment of it.", 
            "I am responsible for system engineering of motors and drives in a large system manufacturing company in usA. While I was 'Googling' i came across this article and I picked up a few nuggets that I know will be very value-added. Thank you.", 
            "Thank you! I am currently a professor at a small school where it's difficult to do a broad search for recent articles in my field, and difficult to access them when I find them. I am so grateful to be able to access this article; my research is much richer for it.", 
            "Far too many times, I've encountered an article or resource that I didn't have access to, and was surprised to see how much access to a single article can cost. My school (Western Governors University) has access to a lot of articles, but far too often I come across an article I think would be perfect as source for a paper or project, only to find out that it is behind a paywall. Thank you for making access to this article free to the public. It will help in my final assignment before graduation. ", 
            "I am currently studying data science and this article was assigned. As I am a teacher the funds that I can spend for my \"educational materials\" is limited. Thank you so much for making this available", 
            "I am a research professor at the University of New Mexico. I have limited access to the library, because I am between funding contracts, and I am trying to turn that around writing proposals. For that I need library access, which UNM is not making easy. I greatly appreciate the ability to access these articles. ", 
            "I am an independent researcher/writer who would be unable to do my work without open access publications.", 
            "I am working on an article about experimental methods, and I wanted to include some of Catherine Tucker's work. My institution, Princeton, does not provide access to the Journal of Marketing Research. Thanks to open access I can read and cite it.", 
            "My father has had 2 strokes in the past year. I am a practicing doctor of chiropractic in Bellevue, WA where we apply LLLT for neuropathy conditions. I am curious about the application of LLLT to the brain for TBI/Stroke patients. We have a lot of car crash patients (acute and chronic conditions) that I would like to utilize the technology to assist in brain healing. I want to also focus on helping people post-stroke like my father gain independence and higher levels of function. With the use of this and similar research articles were are able to assist more people specifically with their health conditions.", 
            "Thank you for access to the article. The groundbreaking work of Dr. Garth Nicolson whereby, among other accomplishments, he has developed an \"all natural\" approach to replenishing the mitochondria membrane to help rescue mitochondrial function has stimulated my interest in the fascinating, but complicated, field of mitochondria in general and how this knowledge may yield insights to development of novel cancer therapies in particular.", 
            "Thank you for your open access policy. I am researching the use of social media tools for anti-tobacco messages.", 
            "I am delighted to find this article, which will help me to make my academic research more applicable to real world problems.", 
            "Engineer working on a wild shot. Having access to open articles gives me the opportunity to quickly validate or rule out ideas at such an early stage, where it would be a hassle to justify any investment beyond my own time. I really appreciate this type of initiatives making knowledge accessible to everybody and research much more fluid. Thank you! Eduardo Bartolome Texas Instruments", 
            "Some really excellent posts on this site, regards for contribution.", 
            "I'm researching redox flow batteries, and this article has been a useful source of relevant information.", 
            "Thank you for making this article publicly available so more people can learn the topic of \"cognitive robotics.\"", 
            "This paper was very helpful in devising a strategy for testing new transparent solar cell tech inexpensively.", 
            "By providing open access to your journal articles, I was able to access research that my university would not have provided access to, except through inter-library loan. ", 
            "Access to this article has allowed me to find comparative data relevant to a new complex I have been working on synthesizing.", 
            "I will be a research assistant at a lab later this summer, and I am trying to learn more about a specific field. I don't have access to my school library databases, so google scholar is my only resource. Thankfully, several of the most helpful articles have been from MIT and I was only able to read them since they are openly available.", 
            "I am an MIT alum working at a company that is currently working to improve our diversity and inclusion, specifically related to gender. I found a very valuable article on the paradox of meritocracy, and plan to share it within my organization. I have no budget for this, so if the article had been behind a paywall I would not have been able to read it. Thank you!"
        ], 
        "article": ""
    }, 
    "AGO": {
        "num_comments": 0, 
        "downloads": "112"
    }, 
    "SSD": {
        "num_comments": 0, 
        "downloads": "45"
    }, 
    "TWN": {
        "num_comments": 1, 
        "downloads": "72020", 
        "kind": [
            "Corp-researcher"
        ], 
        "comments": [
            "I'm a analyst in traffic engineering/management of the consultant company in Taiwan. Due to my research, I need to find some papers of traffic prediction. I find these open access articles on the Google Scholar. And it really helped me a lot."
        ], 
        "article": "Spatial and temporal patterns in large-scale traffic speed prediction"
    }, 
    "UKR": {
        "num_comments": 0, 
        "downloads": "113928"
    }, 
    "GNB": {
        "num_comments": 0, 
        "downloads": "3"
    }, 
    "SWZ": {
        "num_comments": 0, 
        "downloads": "124"
    }, 
    "TON": {
        "num_comments": 0, 
        "downloads": "21"
    }, 
    "CAN": {
        "num_comments": 6, 
        "downloads": "176836", 
        "kind": [
            "University researcher", 
            "Retired geological engineer", 
            "Student", 
            "Corp-researcher", 
            "Other", 
            "Student"
        ], 
        "comments": [
            "Science is about the progress of human knowledge. It should not be about paying a publishing company, especially now that computer storage and networking is, incrementally, of infinitesimal cost.", 
            "us institutions traditionally have open access policies that attest to a vigorous academic climate – much to be envied.", 
            "Thank you very much! This will be really helpful for my master’s thesis work! I love seeing open access articles. Research needs to be shared, otherwise how are we expecting the knowledge to spread and for our ideas to grow? This is a wonderful idea, and I hope that I will see more groups doing this in the future!", 
            "Working in IT research and advisory, this repository helps us write based on peer-reviewed research. It's great! Fund it more!!", 
            "I do not have many resources while on the job, so I appreciate the open access.", 
            "I am a graduate student from the University of Waterloo, Canada. MIT libraries making papers and resources of a high quality publicly available has aided me greatly in my research."
        ], 
        "article": ""
    }, 
    "GUY": {
        "num_comments": 0, 
        "downloads": "133"
    }, 
    "KOR": {
        "num_comments": 0, 
        "downloads": "130243"
    }, 
    "AIA": {
        "num_comments": 0, 
        "downloads": "9"
    }, 
    "BRB": {
        "num_comments": 0, 
        "downloads": "288"
    }, 
    "CHE": {
        "num_comments": 2, 
        "downloads": "39034", 
        "kind": [
            "Retired", 
            "Other"
        ], 
        "comments": [
            "As a layman to climate sciences... not working anymore in academic fields (aka retired), open access is great help to stay informed first hand. Thank you all.", 
            "I'm working on an essay to apply for a master's programme. If I succeed, it will be in part due to the information in the article you made available. Thank you."
        ], 
        "article": ""
    }, 
    "CYP": {
        "num_comments": 0, 
        "downloads": "1969"
    }, 
    "BIH": {
        "num_comments": 0, 
        "downloads": "1206"
    }, 
    "SGP": {
        "num_comments": 1, 
        "downloads": "50451", 
        "kind": [
            "Technical professional"
        ], 
        "comments": [
            "I work as a mechanical engineer in an oil services provider company. I come across this article when I searched for some articles to understand the rubber swelling process under the effect of axial load. I really liked the article and it is exactly what I was looking for. I might use the theory presented to simulate the behavior of different elastomers in oil industry applications. I thank MIT and the authors for sharing this article."
        ], 
        "article": "\"A coupled theory of fluid permeation and large deformations for elastomeric materials\" by Chester, Shawn A and Lallit Anand"
    }, 
    "AZE": {
        "num_comments": 0, 
        "downloads": "777"
    }, 
    "UZB": {
        "num_comments": 0, 
        "downloads": "531"
    }, 
    "ERI": {
        "num_comments": 3, 
        "downloads": "69", 
        "kind": [
            "Member of the public", 
            "Anonymous", 
            ""
        ], 
        "comments": [
            "Thanks for making articles freely available. This helps all of us better understand our world and learn how to make better decisions in our daily lives through greater access to information.", 
            "As an autistic adult … I am always interested in the latest research that may give me more insight into what goes on between the outside world and my perception / response to it.", 
            "I am an avid learner and a working professional with a busy family life.  Having access to MIT articles is a wonderful way for me to keep up with thought leaders and developments.  Also I am in the process of deciding what next course of study most interests me, and reading faculty publications is a wonderful way for me to look at different topics and ways of thinking.  Thank you for sharing your knowledge!"
        ], 
        "article": ""
    }, 
    "POL": {
        "num_comments": 1, 
        "downloads": "36879", 
        "kind": [
            "Researcher"
        ], 
        "comments": [
            "The information contained in this article may help me to design an experiment."
        ], 
        "article": ""
    }, 
    "KWT": {
        "num_comments": 0, 
        "downloads": "1670"
    }, 
    "GMB": {
        "num_comments": 0, 
        "downloads": "64"
    }, 
    "GAB": {
        "num_comments": 0, 
        "downloads": "116"
    }, 
    "CYM": {
        "num_comments": 0, 
        "downloads": "32"
    }, 
    "EST": {
        "num_comments": 2, 
        "downloads": "3275", 
        "kind": [
            "Faculty", 
            "Researcher"
        ], 
        "comments": [
            "I work in a small but growing humanities department in the Baltic, with limited institutional resources. Your implementation of open access enables me to design curriculums that include publications by MIT staff that we would otherwise not have access to. [This enhances] the learning experience of our students by introducing them to the work of scholars on the cutting edge…. ", 
            "I work in a small but growing humanities department in the Baltic, with limited institutional resources. Your implementation of open access enables me to design curriculums that include publications by MIT staff that we would otherwise not have access to. [This enhances] the learning experience of our students, introducing them to the work of scholars on the cutting edge of the discipline. Thank you!"
        ], 
        "article": ""
    }, 
    "ESP": {
        "num_comments": 2, 
        "downloads": "46967", 
        "kind": [
            "Researcher", 
            "Other"
        ], 
        "comments": [
            "I find really useful this article for my research. It addresses a challenging mathematical problem…. It has conferred a new inspiration for a new step in my PhD.", 
            "I'm a PhD candidate currently looking into high quantum efficiency, low dark count photodetectors at 400 nm and this work was able to summarize the current level of technology quite succinctly without my having to search manufacturer's websites one by one or dig further into the literature."
        ], 
        "article": ""
    }, 
    "IRQ": {
        "num_comments": 0, 
        "downloads": "9253"
    }, 
    "SLV": {
        "num_comments": 0, 
        "downloads": "267"
    }, 
    "MLI": {
        "num_comments": 0, 
        "downloads": "39"
    }, 
    "LVA": {
        "num_comments": 0, 
        "downloads": "3202"
    }, 
    "IRN": {
        "num_comments": 3, 
        "downloads": "163330", 
        "kind": [
            "Student", 
            "Student", 
            "Student"
        ], 
        "comments": [
            "I had an project in metamaterial application from mechanical view in one of my courses, and after searching and searching, reading the article that you've shared was really helpful for me because I don't have an access to nature and science articles. I wanted to thank you so much for your access.", 
            "I am a PhD prospective student, which is required to submit research proposal prior to admission grant, to the RMIT University, Melbourne, Australia. That's the reason why I'm searching for references to cook the raw idea and reflect it as a proposal. I've been doing research in the field of visually impaired assistance technologies using artificial intelligence and computer vision, and would like to pursue PhD doing the same. Thanks for generously sharing your achievements. ", 
            "This article helped  to make a theory in nanofluid pool boiling."
        ], 
        "article": "Zheng, Xiaoyu, Howon Lee, Todd H. Weisgraber, Maxim Shusteff, Joshua DeOtte, Eric B. Duoss, Joshua D. Kuntz, Monika M. Biener, Qi Ge, Julie A. Jackson, Sergei O. Kucheyev, Nicholas X. Fang, 344:6190 pp. 1373-1377.and Christopher M. Spadaccini. \"Ultralight, ultrastiff mechanical metamaterials.\" Science (20 June 2014)"
    }, 
    "ABW": {
        "num_comments": 0, 
        "downloads": "48"
    }, 
    "SLE": {
        "num_comments": 0, 
        "downloads": "95"
    }, 
    "IMN": {
        "num_comments": 0, 
        "downloads": "45"
    }, 
    "SDN": {
        "num_comments": 0, 
        "downloads": "1939"
    }, 
    "SLB": {
        "num_comments": 0, 
        "downloads": "30"
    }, 
    "NZL": {
        "num_comments": 1, 
        "downloads": "9817", 
        "kind": [
            "University faculty/researcher"
        ], 
        "comments": [
            "Wow - thank you - this is such an amazing initiative. I am currently writing up an education doctorate on the communication skills of doctors.... I now have a grounded theory of voice and am therefore reading about power and social relationships - therefore straying some way from my starting point (in a good way). So amazing to find this open access paper. Thank you."
        ], 
        "article": "Bunderson, J. S., and R. E. Reagans. Power, Status, and Learning in Organizations.\u009d Organization Science 22.5 (2010): 1182-1194."
    }, 
    "MCO": {
        "num_comments": 0, 
        "downloads": "71"
    }, 
    "JPN": {
        "num_comments": 1, 
        "downloads": "129814", 
        "kind": [
            "Other"
        ], 
        "comments": [
            "Although I actively continue my research in physics education, as an emeritus professor after retirement, it is getting very difficult to get access to professional literature. It is extremely helpful to have open access."
        ], 
        "article": "Cardamone, Caroline N. et al. “Item Response Theory Analysis of the Mechanics Baseline Test.” 2011 Physics Education Research Conference : Omaha, Nebraska, usA : 3-4 August 2011\""
    }, 
    "KGZ": {
        "num_comments": 0, 
        "downloads": "264"
    }, 
    "ARM": {
        "num_comments": 0, 
        "downloads": "1408"
    }, 
    "NCL": {
        "num_comments": 0, 
        "downloads": "47"
    }, 
    "ARE": {
        "num_comments": 1, 
        "downloads": "7757", 
        "kind": [
            "Student"
        ], 
        "comments": [
            "I am doing research for my EPQ project at A level which concerns the various ways in which optical invisibility has been made possible. I found this article on the APS website but it was blocked and I am very glad that you have made it public."
        ], 
        "article": "Macroscopic Invisibility Cloak for Visible Light"
    }, 
    "ARG": {
        "num_comments": 4, 
        "downloads": "9066", 
        "kind": [
            "Economist", 
            "Univ-faculty-researcher", 
            "Student", 
            "Univ-faculty-researcher"
        ], 
        "comments": [
            "I am an Argentine economist, who lives in Argentina and teaches and researches at a public university. Open access for us is the difference between access and no access at all. Open access democratises access to academic research around the world. Many thanks.", 
            "Hi! I'm researcher in image processing and teleoperation. Your information is very useful and let me advance in knowledge and practice. Moreover, when you share code, we (my research group and me) may implements this in other languages and platforms. Thanks!\n", 
            "I'm a engineering doctoral student in Argentina, and naturally, always in need of scientific papers. This helps my a lot because the access of my institution to pay reviews is limited. Thank you.", 
            "The University of Buenos Aires does not have access to IEEE Xplore library where most articles on electronic circuit design are stored. This is a serious limitation for scholars/researchers/students."
        ], 
        "article": ""
    }, 
    "BHS": {
        "num_comments": 0, 
        "downloads": "4032"
    }, 
    "BHR": {
        "num_comments": 0, 
        "downloads": "679"
    }, 
    "UGA": {
        "num_comments": 1, 
        "downloads": "1803", 
        "kind": [
            "Graduate student"
        ], 
        "comments": [
            "I am grateful for making your online information resources freely accessible. I am a graduate student of labour studies and have greatly benefited from your noble generosity."
        ], 
        "article": ""
    }, 
    "PNG": {
        "num_comments": 0, 
        "downloads": "188"
    }, 
    "CUB": {
        "num_comments": 0, 
        "downloads": "825"
    }
}